{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<START>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<END>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<START>": 1,
      "<END>": 2,
      "<UNK>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "}": 94,
      "¡": 95,
      "£": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "ª": 100,
      "«": 101,
      "­": 102,
      "¯": 103,
      "°": 104,
      "±": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "µ": 109,
      "·": 110,
      "¸": 111,
      "¹": 112,
      "º": 113,
      "»": 114,
      "¼": 115,
      "½": 116,
      "¾": 117,
      "¿": 118,
      "À": 119,
      "Á": 120,
      "Â": 121,
      "Ä": 122,
      "Å": 123,
      "Æ": 124,
      "Ç": 125,
      "É": 126,
      "Ê": 127,
      "Ì": 128,
      "Í": 129,
      "Î": 130,
      "Ï": 131,
      "Ð": 132,
      "Ñ": 133,
      "Ó": 134,
      "Ô": 135,
      "Õ": 136,
      "Ö": 137,
      "Ø": 138,
      "Ú": 139,
      "Ü": 140,
      "ß": 141,
      "à": 142,
      "á": 143,
      "â": 144,
      "ã": 145,
      "ä": 146,
      "å": 147,
      "æ": 148,
      "ç": 149,
      "è": 150,
      "é": 151,
      "ê": 152,
      "ë": 153,
      "ì": 154,
      "í": 155,
      "î": 156,
      "ï": 157,
      "ñ": 158,
      "ò": 159,
      "ó": 160,
      "ô": 161,
      "õ": 162,
      "ö": 163,
      "ø": 164,
      "ù": 165,
      "ú": 166,
      "û": 167,
      "ü": 168,
      "ý": 169,
      "þ": 170,
      "ā": 171,
      "ă": 172,
      "ą": 173,
      "ć": 174,
      "ĉ": 175,
      "Č": 176,
      "č": 177,
      "Đ": 178,
      "đ": 179,
      "ė": 180,
      "ę": 181,
      "ě": 182,
      "ğ": 183,
      "Ģ": 184,
      "ī": 185,
      "į": 186,
      "ı": 187,
      "ķ": 188,
      "ľ": 189,
      "Ł": 190,
      "ł": 191,
      "ń": 192,
      "ņ": 193,
      "ň": 194,
      "ō": 195,
      "Ő": 196,
      "ő": 197,
      "Œ": 198,
      "œ": 199,
      "ř": 200,
      "Ś": 201,
      "ś": 202,
      "ş": 203,
      "Š": 204,
      "š": 205,
      "Ţ": 206,
      "ţ": 207,
      "ť": 208,
      "ū": 209,
      "ů": 210,
      "ų": 211,
      "ź": 212,
      "Ż": 213,
      "ż": 214,
      "Ž": 215,
      "ž": 216,
      "ǎ": 217,
      "ǐ": 218,
      "ǔ": 219,
      "ʻ": 220,
      "˚": 221,
      "Α": 222,
      "Β": 223,
      "Ε": 224,
      "Η": 225,
      "Ι": 226,
      "Κ": 227,
      "Μ": 228,
      "Ν": 229,
      "Ο": 230,
      "Ρ": 231,
      "Τ": 232,
      "ά": 233,
      "ή": 234,
      "ί": 235,
      "α": 236,
      "β": 237,
      "γ": 238,
      "δ": 239,
      "ε": 240,
      "η": 241,
      "ι": 242,
      "κ": 243,
      "λ": 244,
      "μ": 245,
      "ν": 246,
      "ο": 247,
      "π": 248,
      "ρ": 249,
      "ς": 250,
      "σ": 251,
      "τ": 252,
      "υ": 253,
      "φ": 254,
      "χ": 255,
      "ψ": 256,
      "ω": 257,
      "ϊ": 258,
      "ό": 259,
      "ύ": 260,
      "ώ": 261,
      "Н": 262,
      "а": 263,
      "е": 264,
      "ж": 265,
      "з": 266,
      "и": 267,
      "й": 268,
      "к": 269,
      "л": 270,
      "м": 271,
      "н": 272,
      "о": 273,
      "т": 274,
      "у": 275,
      "ч": 276,
      "ш": 277,
      "​": 278,
      "‎": 279,
      "–": 280,
      "—": 281,
      "―": 282,
      "‘": 283,
      "’": 284,
      "“": 285,
      "”": 286,
      "•": 287,
      "…": 288,
      "‰": 289,
      "‽": 290,
      "₂": 291,
      "€": 292,
      "−": 293,
      "☭": 294,
      "⸘": 295,
      "신": 296,
      "허": 297,
      "en": 298,
      "es": 299,
      "on": 300,
      "th": 301,
      "de": 302,
      "in": 303,
      "er": 304,
      "an": 305,
      "ar": 306,
      "os": 307,
      "or": 308,
      "la": 309,
      "ti": 310,
      "ci": 311,
      "al": 312,
      "re": 313,
      "is": 314,
      "the": 315,
      "to": 316,
      "as": 317,
      "te": 318,
      "ro": 319,
      "qu": 320,
      "un": 321,
      "ad": 322,
      "el": 323,
      "om": 324,
      "at": 325,
      "que": 326,
      "ent": 327,
      "con": 328,
      "of": 329,
      "se": 330,
      "ón": 331,
      "le": 332,
      "and": 333,
      "ic": 334,
      "tr": 335,
      "am": 336,
      "id": 337,
      "it": 338,
      "res": 339,
      "pe": 340,
      "ing": 341,
      "ou": 342,
      "tion": 343,
      "pro": 344,
      "ed": 345,
      "ac": 346,
      "for": 347,
      "ta": 348,
      "no": 349,
      "si": 350,
      "los": 351,
      "por": 352,
      "em": 353,
      "ción": 354,
      "su": 355,
      "par": 356,
      "be": 357,
      "com": 358,
      "ha": 359,
      "cu": 360,
      "im": 361,
      "lo": 362,
      "ve": 363,
      "so": 364,
      "uro": 365,
      "po": 366,
      "that": 367,
      "li": 368,
      "st": 369,
      "ente": 370,
      "ter": 371,
      "il": 372,
      "las": 373,
      "do": 374,
      "ra": 375,
      "di": 376,
      "ch": 377,
      "urope": 378,
      "ly": 379,
      "per": 380,
      "ma": 381,
      "wh": 382,
      "ado": 383,
      "ab": 384,
      "co": 385,
      "est": 386,
      "pu": 387,
      "me": 388,
      "del": 389,
      "ver": 390,
      "Com": 391,
      "ir": 392,
      "ce": 393,
      "ex": 394,
      "Europe": 395,
      "we": 396,
      "tu": 397,
      "he": 398,
      "ec": 399,
      "una": 400,
      "cion": 401,
      "ación": 402,
      "gu": 403,
      "ation": 404,
      "ión": 405,
      "port": 406,
      "are": 407,
      "ment": 408,
      "ten": 409,
      "pa": 410,
      "mu": 411,
      "para": 412,
      "lu": 413,
      "bi": 414,
      "pr": 415,
      "mo": 416,
      "tiv": 417,
      "ca": 418,
      "go": 419,
      "this": 420,
      "ld": 421,
      "pos": 422,
      "du": 423,
      "sion": 424,
      "idad": 425,
      "ere": 426,
      "mi": 427,
      "ble": 428,
      "ith": 429,
      "mis": 430,
      "cia": 431,
      "ber": 432,
      "pres": 433,
      "ari": 434,
      "with": 435,
      "ag": 436,
      "not": 437,
      "ted": 438,
      "man": 439,
      "ne": 440,
      "bu": 441,
      "ía": 442,
      "men": 443,
      "ould": 444,
      "ig": 445,
      "our": 446,
      "ke": 447,
      "resid": 448,
      "have": 449,
      "Un": 450,
      "ich": 451,
      "ion": 452,
      "Presid": 453,
      "der": 454,
      "bre": 455,
      "da": 456,
      "des": 457,
      "pre": 458,
      "esta": 459,
      "us": 460,
      "op": 461,
      "cial": 462,
      "vo": 463,
      "tra": 464,
      "lic": 465,
      "ul": 466,
      "ciones": 467,
      "ill": 468,
      "vi": 469,
      "ant": 470,
      "lar": 471,
      "ados": 472,
      "The": 473,
      "sh": 474,
      "which": 475,
      "ts": 476,
      "nu": 477,
      "gr": 478,
      "European": 479,
      "ur": 480,
      "ser": 481,
      "fic": 482,
      "ás": 483,
      "Par": 484,
      "ity": 485,
      "all": 486,
      "cr": 487,
      "has": 488,
      "tic": 489,
      "ces": 490,
      "pon": 491,
      "by": 492,
      "will": 493,
      "inter": 494,
      "ante": 495,
      "cre": 496,
      "dis": 497,
      "más": 498,
      "Comis": 499,
      "ambi": 500,
      "fin": 501,
      "ob": 502,
      "ay": 503,
      "ñor": 504,
      "rec": 505,
      "ge": 506,
      "fi": 507,
      "emos": 508,
      "tor": 509,
      "ales": 510,
      "br": 511,
      "Th": 512,
      "can": 513,
      "Se": 514,
      "mission": 515,
      "ther": 516,
      "ia": 517,
      "ven": 518,
      "ap": 519,
      "deb": 520,
      "sobre": 521,
      "jo": 522,
      "Mr": 523,
      "Commission": 524,
      "este": 525,
      "00": 526,
      "amos": 527,
      "ple": 528,
      "dos": 529,
      "med": 530,
      "fer": 531,
      "end": 532,
      "ido": 533,
      "mar": 534,
      "wor": 535,
      "Con": 536,
      "leg": 537,
      "out": 538,
      "str": 539,
      "como": 540,
      "import": 541,
      "fu": 542,
      "qui": 543,
      "cer": 544,
      "mente": 545,
      "amente": 546,
      "ans": 547,
      "Comisión": 548,
      "ament": 549,
      "reg": 550,
      "pec": 551,
      "én": 552,
      "ate": 553,
      "one": 554,
      "ada": 555,
      "les": 556,
      "infor": 557,
      "igh": 558,
      "mos": 559,
      "posi": 560,
      "Es": 561,
      "tive": 562,
      "sti": 563,
      "son": 564,
      "lí": 565,
      "ev": 566,
      "mento": 567,
      "In": 568,
      "ento": 569,
      "deci": 570,
      "iz": 571,
      "President": 572,
      "tri": 573,
      "ho": 574,
      "tos": 575,
      "ud": 576,
      "Est": 577,
      "tions": 578,
      "fr": 579,
      "encia": 580,
      "ando": 581,
      "parti": 582,
      "ember": 583,
      "min": 584,
      "io": 585,
      "und": 586,
      "era": 587,
      "clu": 588,
      "would": 589,
      "sin": 590,
      "duc": 591,
      "En": 592,
      "án": 593,
      "tar": 594,
      "mer": 595,
      "ese": 596,
      "ambién": 597,
      "sa": 598,
      "vel": 599,
      "ef": 600,
      "you": 601,
      "also": 602,
      "tan": 603,
      "there": 604,
      "coun": 605,
      "use": 606,
      "able": 607,
      "rom": 608,
      "cho": 609,
      "gh": 610,
      "ard": 611,
      "ses": 612,
      "should": 613,
      "cas": 614,
      "tro": 615,
      "vis": 616,
      "We": 617,
      "nec": 618,
      "mor": 619,
      "pl": 620,
      "La": 621,
      "from": 622,
      "ates": 623,
      "Señor": 624,
      "up": 625,
      "lamento": 626,
      "very": 627,
      "fa": 628,
      "econ": 629,
      "nos": 630,
      "cil": 631,
      "mas": 632,
      "polí": 633,
      "ol": 634,
      "El": 635,
      "ener": 636,
      "ting": 637,
      "gar": 638,
      "neces": 639,
      "esto": 640,
      "must": 641,
      "its": 642,
      "but": 643,
      "It": 644,
      "au": 645,
      "tica": 646,
      "work": 647,
      "Unión": 648,
      "rela": 649,
      "también": 650,
      "sus": 651,
      "liament": 652,
      "was": 653,
      "ni": 654,
      "ement": 655,
      "ally": 656,
      "stitu": 657,
      "been": 658,
      "Member": 659,
      "ero": 660,
      "cur": 661,
      "paí": 662,
      "pla": 663,
      "present": 664,
      "oun": 665,
      "mit": 666,
      "gra": 667,
      "gun": 668,
      "now": 669,
      "ish": 670,
      "ear": 671,
      "trans": 672,
      "bil": 673,
      "ario": 674,
      "ri": 675,
      "Por": 676,
      "hu": 677,
      "Union": 678,
      "ún": 679,
      "Europea": 680,
      "No": 681,
      "Parlamento": 682,
      "ya": 683,
      "Presidente": 684,
      "esti": 685,
      "ores": 686,
      "ene": 687,
      "Parliament": 688,
      "ous": 689,
      "more": 690,
      "car": 691,
      "na": 692,
      "han": 693,
      "uc": 694,
      "200": 695,
      "hac": 696,
      "proble": 697,
      "tiva": 698,
      "bas": 699,
      "tros": 700,
      "ty": 701,
      "aba": 702,
      "ms": 703,
      "Estados": 704,
      "ica": 705,
      "ome": 706,
      "ord": 707,
      "pi": 708,
      "report": 709,
      "tur": 710,
      "mun": 711,
      "mon": 712,
      "respon": 713,
      "ced": 714,
      "itu": 715,
      "pero": 716,
      "fe": 717,
      "miem": 718,
      "other": 719,
      "real": 720,
      "fac": 721,
      "oper": 722,
      "iti": 723,
      "gi": 724,
      "consi": 725,
      "je": 726,
      "europe": 727,
      "bo": 728,
      "gan": 729,
      "segu": 730,
      "like": 731,
      "pen": 732,
      "sen": 733,
      "St": 734,
      "entes": 735,
      "EU": 736,
      "dr": 737,
      "Conse": 738,
      "fir": 739,
      "direc": 740,
      "tas": 741,
      "ach": 742,
      "States": 743,
      "finan": 744,
      "sta": 745,
      "ary": 746,
      "tin": 747,
      "Euro": 748,
      "chos": 749,
      "Consejo": 750,
      "their": 751,
      "Coun": 752,
      "fore": 753,
      "bros": 754,
      "ded": 755,
      "inci": 756,
      "ju": 757,
      "Council": 758,
      "need": 759,
      "righ": 760,
      "informe": 761,
      "añ": 762,
      "tal": 763,
      "fec": 764,
      "blic": 765,
      "inclu": 766,
      "miembros": 767,
      "tec": 768,
      "nues": 769,
      "señor": 770,
      "king": 771,
      "produc": 772,
      "who": 773,
      "traba": 774,
      "ence": 775,
      "human": 776,
      "cias": 777,
      "may": 778,
      "reat": 779,
      "ong": 780,
      "This": 781,
      "hor": 782,
      "propos": 783,
      "ments": 784,
      "situ": 785,
      "pas": 786,
      "debate": 787,
      "sis": 788,
      "od": 789,
      "important": 790,
      "sup": 791,
      "entre": 792,
      "some": 793,
      "dere": 794,
      "ie": 795,
      "ations": 796,
      "endo": 797,
      "ga": 798,
      "respec": 799,
      "adas": 800,
      "social": 801,
      "va": 802,
      "econom": 803,
      "ers": 804,
      "cular": 805,
      "my": 806,
      "tain": 807,
      "they": 808,
      "tivo": 809,
      "propu": 810,
      "emp": 811,
      "zar": 812,
      "if": 813,
      "ste": 814,
      "these": 815,
      "ance": 816,
      "jor": 817,
      "países": 818,
      "Europa": 819,
      "ational": 820,
      "fici": 821,
      "ior": 822,
      "way": 823,
      "fund": 824,
      "particular": 825,
      "gram": 826,
      "ida": 827,
      "what": 828,
      "está": 829,
      "sub": 830,
      "princi": 831,
      "cor": 832,
      "pli": 833,
      "part": 834,
      "enc": 835,
      "cal": 836,
      "bet": 837,
      "poli": 838,
      "muy": 839,
      "política": 840,
      "tries": 841,
      "za": 842,
      "lear": 843,
      "than": 844,
      "ame": 845,
      "resul": 846,
      "aria": 847,
      "jec": 848,
      "todos": 849,
      "agre": 850,
      "time": 851,
      "countries": 852,
      "As": 853,
      "about": 854,
      "entr": 855,
      "mat": 856,
      "bar": 857,
      "cos": 858,
      "todo": 859,
      "low": 860,
      "int": 861,
      "person": 862,
      "uer": 863,
      "adop": 864,
      "ople": 865,
      "dic": 866,
      "cause": 867,
      "compe": 868,
      "spe": 869,
      "idas": 870,
      "day": 871,
      "Re": 872,
      "iento": 873,
      "tras": 874,
      "arro": 875,
      "thing": 876,
      "ue": 877,
      "ías": 878,
      "new": 879,
      "polic": 880,
      "clar": 881,
      "prim": 882,
      "nacion": 883,
      "idades": 884,
      "program": 885,
      "come": 886,
      "any": 887,
      "unto": 888,
      "year": 889,
      "pue": 890,
      "mes": 891,
      "sec": 892,
      "national": 893,
      "ll": 894,
      "dif": 895,
      "estion": 896,
      "ose": 897,
      "over": 898,
      "UE": 899,
      "isla": 900,
      "ture": 901,
      "trat": 902,
      "cio": 903,
      "ning": 904,
      "under": 905,
      "actu": 906,
      "people": 907,
      "demo": 908,
      "forma": 909,
      "lab": 910,
      "ful": 911,
      "protec": 912,
      "ain": 913,
      "fav": 914,
      "only": 915,
      "hacer": 916,
      "val": 917,
      "clear": 918,
      "antes": 919,
      "cep": 920,
      "acuer": 921,
      "gro": 922,
      "ell": 923,
      "és": 924,
      "estos": 925,
      "pued": 926,
      "Europeo": 927,
      "devel": 928,
      "exis": 929,
      "cooper": 930,
      "wn": 931,
      "estas": 932,
      "sector": 933,
      "ely": 934,
      "yo": 935,
      "arrol": 936,
      "tanto": 937,
      "legisla": 938,
      "consu": 939,
      "otros": 940,
      "espe": 941,
      "anti": 942,
      "region": 943,
      "again": 944,
      "hora": 945,
      "sión": 946,
      "support": 947,
      "policy": 948,
      "tical": 949,
      "lugar": 950,
      "parte": 951,
      "et": 952,
      "because": 953,
      "tir": 954,
      "gy": 955,
      "issu": 956,
      "institu": 957,
      "emplo": 958,
      "proces": 959,
      "ba": 960,
      "ru": 961,
      "proposal": 962,
      "ase": 963,
      "apo": 964,
      "nor": 965,
      "enta": 966,
      "reso": 967,
      "lim": 968,
      "hab": 969,
      "comun": 970,
      "19": 971,
      "bel": 972,
      "tribu": 973,
      "ej": 974,
      "tado": 975,
      "dad": 976,
      "contin": 977,
      "develop": 978,
      "solu": 979,
      "take": 980,
      "debe": 981,
      "serv": 982,
      "estión": 983,
      "fo": 984,
      "sible": 985,
      "20": 986,
      "importante": 987,
      "Tom": 988,
      "gener": 989,
      "desarrol": 990,
      "tiene": 991,
      "tivos": 992,
      "mil": 993,
      "hay": 994,
      "ieve": 995,
      "ine": 996,
      "lti": 997,
      "ace": 998,
      "ico": 999,
      "tex": 1000,
      "deber": 1001,
      "lle": 1002,
      "sab": 1003,
      "obje": 1004,
      "puede": 1005,
      "into": 1006,
      "say": 1007,
      "anos": 1008,
      "know": 1009,
      "arios": 1010,
      "udad": 1011,
      "contra": 1012,
      "his": 1013,
      "óm": 1014,
      "ency": 1015,
      "sig": 1016,
      "ves": 1017,
      "ving": 1018,
      "ink": 1019,
      "especial": 1020,
      "ciudad": 1021,
      "ina": 1022,
      "concer": 1023,
      "such": 1024,
      "af": 1025,
      "vol": 1026,
      "mejor": 1027,
      "De": 1028,
      "put": 1029,
      "make": 1030,
      "ens": 1031,
      "puesto": 1032,
      "get": 1033,
      "wever": 1034,
      "elec": 1035,
      "aciones": 1036,
      "trate": 1037,
      "acuerdo": 1038,
      "mitte": 1039,
      "opin": 1040,
      "informa": 1041,
      "try": 1042,
      "ween": 1043,
      "resolu": 1044,
      "almente": 1045,
      "ide": 1046,
      "inv": 1047,
      "between": 1048,
      "led": 1049,
      "hecho": 1050,
      "organ": 1051,
      "ities": 1052,
      "regu": 1053,
      "das": 1054,
      "sure": 1055,
      "gen": 1056,
      "tura": 1057,
      "porte": 1058,
      "order": 1059,
      "mayor": 1060,
      "read": 1061,
      "chan": 1062,
      "those": 1063,
      "proced": 1064,
      "ks": 1065,
      "Wh": 1066,
      "ree": 1067,
      "ough": 1068,
      "nuev": 1069,
      "terr": 1070,
      "princip": 1071,
      "nego": 1072,
      "cios": 1073,
      "um": 1074,
      "being": 1075,
      "when": 1076,
      "derechos": 1077,
      "form": 1078,
      "sy": 1079,
      "ved": 1080,
      "decir": 1081,
      "enti": 1082,
      "marke": 1083,
      "much": 1084,
      "decision": 1085,
      "mittee": 1086,
      "económ": 1087,
      "ess": 1088,
      "tener": 1089,
      "just": 1090,
      "cier": 1091,
      "propuesta": 1092,
      "ext": 1093,
      "porque": 1094,
      "contro": 1095,
      "ies": 1096,
      "agr": 1097,
      "cul": 1098,
      "ew": 1099,
      "condi": 1100,
      "tema": 1101,
      "portun": 1102,
      "dar": 1103,
      "rights": 1104,
      "plan": 1105,
      "medi": 1106,
      "appro": 1107,
      "many": 1108,
      "Qu": 1109,
      "cus": 1110,
      "fuer": 1111,
      "sal": 1112,
      "ticas": 1113,
      "bal": 1114,
      "economic": 1115,
      "merc": 1116,
      "bility": 1117,
      "vir": 1118,
      "were": 1119,
      "them": 1120,
      "inte": 1121,
      "ridad": 1122,
      "van": 1123,
      "cir": 1124,
      "ugh": 1125,
      "trabajo": 1126,
      "contr": 1127,
      "aplic": 1128,
      "made": 1129,
      "want": 1130,
      "therefore": 1131,
      "dustr": 1132,
      "tiem": 1133,
      "dur": 1134,
      "isis": 1135,
      "political": 1136,
      "exam": 1137,
      "tivas": 1138,
      "represent": 1139,
      "her": 1140,
      "demos": 1141,
      "Ho": 1142,
      "incre": 1143,
      "red": 1144,
      "plic": 1145,
      "land": 1146,
      "age": 1147,
      "embar": 1148,
      "hemos": 1149,
      "star": 1150,
      "public": 1151,
      "refer": 1152,
      "fica": 1153,
      "contribu": 1154,
      "compro": 1155,
      "first": 1156,
      "stand": 1157,
      "algun": 1158,
      "apro": 1159,
      "ure": 1160,
      "aqu": 1161,
      "tes": 1162,
      "ures": 1163,
      "arse": 1164,
      "ards": 1165,
      "dera": 1166,
      "ones": 1167,
      "see": 1168,
      "vez": 1169,
      "desarrollo": 1170,
      "ban": 1171,
      "ini": 1172,
      "gran": 1173,
      "bro": 1174,
      "agreement": 1175,
      "cuestión": 1176,
      "cra": 1177,
      "tido": 1178,
      "pes": 1179,
      "miento": 1180,
      "comple": 1181,
      "liber": 1182,
      "believe": 1183,
      "view": 1184,
      "fun": 1185,
      "most": 1186,
      "expres": 1187,
      "great": 1188,
      "gue": 1189,
      "favor": 1190,
      "act": 1191,
      "Al": 1192,
      "fundament": 1193,
      "tiz": 1194,
      "tico": 1195,
      "main": 1196,
      "ciudadanos": 1197,
      "mismo": 1198,
      "think": 1199,
      "ise": 1200,
      "So": 1201,
      "tad": 1202,
      "industr": 1203,
      "entos": 1204,
      "años": 1205,
      "tw": 1206,
      "ice": 1207,
      "labor": 1208,
      "right": 1209,
      "Ch": 1210,
      "idos": 1211,
      "Commissioner": 1212,
      "curr": 1213,
      "where": 1214,
      "últi": 1215,
      "enmi": 1216,
      "ding": 1217,
      "respecto": 1218,
      "sos": 1219,
      "ack": 1220,
      "embargo": 1221,
      "bien": 1222,
      "tación": 1223,
      "concern": 1224,
      "There": 1225,
      "situación": 1226,
      "úblic": 1227,
      "cel": 1228,
      "medidas": 1229,
      "vid": 1230,
      "estro": 1231,
      "seguridad": 1232,
      "struc": 1233,
      "That": 1234,
      "soci": 1235,
      "cono": 1236,
      "mom": 1237,
      "point": 1238,
      "están": 1239,
      "fact": 1240,
      "good": 1241,
      "lation": 1242,
      "crisis": 1243,
      "ating": 1244,
      "against": 1245,
      "ancia": 1246,
      "table": 1247,
      "Sr": 1248,
      "too": 1249,
      "here": 1250,
      "Sin": 1251,
      "trabaj": 1252,
      "199": 1253,
      "ello": 1254,
      "cuando": 1255,
      "sino": 1256,
      "tem": 1257,
      "He": 1258,
      "ip": 1259,
      "syste": 1260,
      "then": 1261,
      "tiempo": 1262,
      "your": 1263,
      "iones": 1264,
      "xim": 1265,
      "enda": 1266,
      "cambi": 1267,
      "acces": 1268,
      "así": 1269,
      "meas": 1270,
      "ade": 1271,
      "ken": 1272,
      "icul": 1273,
      "iter": 1274,
      "legal": 1275,
      "pel": 1276,
      "nuestra": 1277,
      "sido": 1278,
      "well": 1279,
      "stru": 1280,
      "nacional": 1281,
      "minis": 1282,
      "alth": 1283,
      "usti": 1284,
      "imin": 1285,
      "ahora": 1286,
      "fle": 1287,
      "ían": 1288,
      "tis": 1289,
      "públic": 1290,
      "Tr": 1291,
      "pend": 1292,
      "ización": 1293,
      "market": 1294,
      "reci": 1295,
      "sed": 1296,
      "even": 1297,
      "ast": 1298,
      "truc": 1299,
      "dir": 1300,
      "consider": 1301,
      "bilidad": 1302,
      "does": 1303,
      "den": 1304,
      "cha": 1305,
      "ám": 1306,
      "citiz": 1307,
      "untos": 1308,
      "conclu": 1309,
      "far": 1310,
      "bier": 1311,
      "Los": 1312,
      "effec": 1313,
      "mercado": 1314,
      "ply": 1315,
      "cual": 1316,
      "ocu": 1317,
      "sim": 1318,
      "toda": 1319,
      "had": 1320,
      "adores": 1321,
      "inten": 1322,
      "ties": 1323,
      "sol": 1324,
      "lación": 1325,
      "possible": 1326,
      "país": 1327,
      "jer": 1328,
      "lig": 1329,
      "hel": 1330,
      "itor": 1331,
      "ical": 1332,
      "reas": 1333,
      "ign": 1334,
      "caso": 1335,
      "tural": 1336,
      "country": 1337,
      "question": 1338,
      "years": 1339,
      "ará": 1340,
      "cum": 1341,
      "activ": 1342,
      "development": 1343,
      "usted": 1344,
      "two": 1345,
      "amiento": 1346,
      "rap": 1347,
      "Committee": 1348,
      "long": 1349,
      "Esto": 1350,
      "personas": 1351,
      "every": 1352,
      "amend": 1353,
      "só": 1354,
      "qué": 1355,
      "sea": 1356,
      "zo": 1357,
      "dich": 1358,
      "tives": 1359,
      "prior": 1360,
      "issue": 1361,
      "encias": 1362,
      "bl": 1363,
      "gui": 1364,
      "own": 1365,
      "ismo": 1366,
      "ready": 1367,
      "ently": 1368,
      "empres": 1369,
      "pregun": 1370,
      "inde": 1371,
      "competi": 1372,
      "munity": 1373,
      "sur": 1374,
      "isi": 1375,
      "general": 1376,
      "certain": 1377,
      "level": 1378,
      "ger": 1379,
      "posible": 1380,
      "desde": 1381,
      "Di": 1382,
      "could": 1383,
      "itar": 1384,
      "place": 1385,
      "medio": 1386,
      "bud": 1387,
      "mater": 1388,
      "estable": 1389,
      "constitu": 1390,
      "tely": 1391,
      "future": 1392,
      "Pro": 1393,
      "situation": 1394,
      "conse": 1395,
      "cannot": 1396,
      "onment": 1397,
      "cri": 1398,
      "emple": 1399,
      "rough": 1400,
      "ana": 1401,
      "ena": 1402,
      "aspec": 1403,
      "sel": 1404,
      "tamente": 1405,
      "ino": 1406,
      "gover": 1407,
      "An": 1408,
      "Me": 1409,
      "vil": 1410,
      "said": 1411,
      "ices": 1412,
      "high": 1413,
      "same": 1414,
      "ual": 1415,
      "ak": 1416,
      "podr": 1417,
      "nat": 1418,
      "europea": 1419,
      "enen": 1420,
      "año": 1421,
      "preci": 1422,
      "vironment": 1423,
      "imple": 1424,
      "ital": 1425,
      "ér": 1426,
      "imiento": 1427,
      "presu": 1428,
      "qual": 1429,
      "citizens": 1430,
      "financi": 1431,
      "set": 1432,
      "today": 1433,
      "cour": 1434,
      "signi": 1435,
      "partici": 1436,
      "compromis": 1437,
      "nuestro": 1438,
      "Inter": 1439,
      "democra": 1440,
      "hoy": 1441,
      "hap": 1442,
      "cimiento": 1443,
      "ampli": 1444,
      "eng": 1445,
      "area": 1446,
      "dra": 1447,
      "tenemos": 1448,
      "measures": 1449,
      "conf": 1450,
      "sing": 1451,
      "regard": 1452,
      "Si": 1453,
      "raz": 1454,
      "ác": 1455,
      "vote": 1456,
      "termin": 1457,
      "control": 1458,
      "To": 1459,
      "intro": 1460,
      "punto": 1461,
      "pan": 1462,
      "govern": 1463,
      "tional": 1464,
      "ist": 1465,
      "debemos": 1466,
      "tencia": 1467,
      "prog": 1468,
      "arias": 1469,
      "efec": 1470,
      "don": 1471,
      "evo": 1472,
      "through": 1473,
      "promo": 1474,
      "mucho": 1475,
      "cam": 1476,
      "how": 1477,
      "posición": 1478,
      "already": 1479,
      "exper": 1480,
      "abo": 1481,
      "Gru": 1482,
      "edad": 1483,
      "less": 1484,
      "ited": 1485,
      "nal": 1486,
      "employ": 1487,
      "cap": 1488,
      "cada": 1489,
      "ial": 1490,
      "considera": 1491,
      "hope": 1492,
      "ficul": 1493,
      "gas": 1494,
      "hes": 1495,
      "ros": 1496,
      "Fr": 1497,
      "sólo": 1498,
      "financial": 1499,
      "defin": 1500,
      "still": 1501,
      "matter": 1502,
      "seguir": 1503,
      "ator": 1504,
      "gent": 1505,
      "eso": 1506,
      "icos": 1507,
      "result": 1508,
      "agricul": 1509,
      "thor": 1510,
      "esa": 1511,
      "ticos": 1512,
      "nacionales": 1513,
      "tienen": 1514,
      "ship": 1515,
      "requi": 1516,
      "ject": 1517,
      "Tur": 1518,
      "taken": 1519,
      "Min": 1520,
      "hace": 1521,
      "mand": 1522,
      "ouse": 1523,
      "Comisario": 1524,
      "primer": 1525,
      "world": 1526,
      "ind": 1527,
      "democr": 1528,
      "porteur": 1529,
      "pare": 1530,
      "within": 1531,
      "Mrs": 1532,
      "instru": 1533,
      "hal": 1534,
      "nom": 1535,
      "def": 1536,
      "estar": 1537,
      "garanti": 1538,
      "comer": 1539,
      "ised": 1540,
      "dial": 1541,
      "equi": 1542,
      "rapporteur": 1543,
      "creo": 1544,
      "differ": 1545,
      "char": 1546,
      "uda": 1547,
      "lado": 1548,
      "vers": 1549,
      "common": 1550,
      "ordin": 1551,
      "ck": 1552,
      "log": 1553,
      "group": 1554,
      "trata": 1555,
      "todas": 1556,
      "cuenta": 1557,
      "nuestros": 1558,
      "energ": 1559,
      "interest": 1560,
      "both": 1561,
      "last": 1562,
      "law": 1563,
      "case": 1564,
      "However": 1565,
      "environment": 1566,
      "servi": 1567,
      "accep": 1568,
      "discus": 1569,
      "glo": 1570,
      "quier": 1571,
      "fre": 1572,
      "centr": 1573,
      "ner": 1574,
      "isiera": 1575,
      "position": 1576,
      "uti": 1577,
      "cond": 1578,
      "problema": 1579,
      "Direc": 1580,
      "ejemplo": 1581,
      "10": 1582,
      "Grupo": 1583,
      "quer": 1584,
      "cies": 1585,
      "continu": 1586,
      "cooperation": 1587,
      "Go": 1588,
      "action": 1589,
      "xi": 1590,
      "anim": 1591,
      "mber": 1592,
      "dies": 1593,
      "acep": 1594,
      "ensure": 1595,
      "menos": 1596,
      "reason": 1597,
      "quiero": 1598,
      "ami": 1599,
      "humanos": 1600,
      "dent": 1601,
      "necess": 1602,
      "apoyo": 1603,
      "justi": 1604,
      "cont": 1605,
      "lament": 1606,
      "estamos": 1607,
      "igu": 1608,
      "deben": 1609,
      "Community": 1610,
      "autor": 1611,
      "sia": 1612,
      "ran": 1613,
      "dicho": 1614,
      "investi": 1615,
      "poner": 1616,
      "ut": 1617,
      "realiz": 1618,
      "ponente": 1619,
      "ds": 1620,
      "impro": 1621,
      "paci": 1622,
      "cooperación": 1623,
      "fundamental": 1624,
      "isation": 1625,
      "fron": 1626,
      "wer": 1627,
      "fair": 1628,
      "system": 1629,
      "number": 1630,
      "state": 1631,
      "yec": 1632,
      "ght": 1633,
      "curity": 1634,
      "course": 1635,
      "urther": 1636,
      "ask": 1637,
      "esper": 1638,
      "fut": 1639,
      "durante": 1640,
      "hi": 1641,
      "terror": 1642,
      "ism": 1643,
      "omen": 1644,
      "lan": 1645,
      "total": 1646,
      "futuro": 1647,
      "international": 1648,
      "mill": 1649,
      "progres": 1650,
      "problem": 1651,
      "dese": 1652,
      "actual": 1653,
      "nivel": 1654,
      "clos": 1655,
      "super": 1656,
      "iv": 1657,
      "mundo": 1658,
      "bles": 1659,
      "sistema": 1660,
      "why": 1661,
      "Po": 1662,
      "ris": 1663,
      "blish": 1664,
      "produ": 1665,
      "marco": 1666,
      "vision": 1667,
      "empresas": 1668,
      "reco": 1669,
      "hasta": 1670,
      "implement": 1671,
      "energy": 1672,
      "problemas": 1673,
      "provi": 1674,
      "For": 1675,
      "satis": 1676,
      "algunos": 1677,
      "Trat": 1678,
      "proyec": 1679,
      "ios": 1680,
      "help": 1681,
      "lion": 1682,
      "nuevo": 1683,
      "global": 1684,
      "Las": 1685,
      "aquí": 1686,
      "If": 1687,
      "inf": 1688,
      "necesit": 1689,
      "protección": 1690,
      "difer": 1691,
      "author": 1692,
      "eno": 1693,
      "día": 1694,
      "Cre": 1695,
      "reduc": 1696,
      "har": 1697,
      "Señorías": 1698,
      "responsab": 1699,
      "process": 1700,
      "obst": 1701,
      "Mad": 1702,
      "call": 1703,
      "crimin": 1704,
      "half": 1705,
      "major": 1706,
      "icas": 1707,
      "europeos": 1708,
      "mid": 1709,
      "mí": 1710,
      "proceso": 1711,
      "ural": 1712,
      "permi": 1713,
      "ícu": 1714,
      "Is": 1715,
      "final": 1716,
      "transpar": 1717,
      "opinión": 1718,
      "bito": 1719,
      "refor": 1720,
      "segun": 1721,
      "uni": 1722,
      "podemos": 1723,
      "redu": 1724,
      "without": 1725,
      "momento": 1726,
      "sions": 1727,
      "endas": 1728,
      "information": 1729,
      "strate": 1730,
      "debería": 1731,
      "Minis": 1732,
      "ges": 1733,
      "nosotros": 1734,
      "concre": 1735,
      "íamos": 1736,
      "ámbito": 1737,
      "dest": 1738,
      "común": 1739,
      "pens": 1740,
      "apoy": 1741,
      "indi": 1742,
      "europeo": 1743,
      "itos": 1744,
      "pueden": 1745,
      "solid": 1746,
      "atu": 1747,
      "means": 1748,
      "declar": 1749,
      "necessary": 1750,
      "initi": 1751,
      "invol": 1752,
      "reaty": 1753,
      "demás": 1754,
      "algo": 1755,
      "areas": 1756,
      "art": 1757,
      "open": 1758,
      "interven": 1759,
      "ated": 1760,
      "gentle": 1761,
      "objec": 1762,
      "ayuda": 1763,
      "solo": 1764,
      "fel": 1765,
      "example": 1766,
      "oc": 1767,
      "mend": 1768,
      "relación": 1769,
      "wel": 1770,
      "terior": 1771,
      "comunit": 1772,
      "empleo": 1773,
      "gentlemen": 1774,
      "Lis": 1775,
      "deal": 1776,
      "allow": 1777,
      "tores": 1778,
      "protection": 1779,
      "mujer": 1780,
      "adi": 1781,
      "bierno": 1782,
      "Presidenta": 1783,
      "ollow": 1784,
      "loo": 1785,
      "ules": 1786,
      "prepar": 1787,
      "información": 1788,
      "ether": 1789,
      "integra": 1790,
      "seri": 1791,
      "What": 1792,
      "siones": 1793,
      "ight": 1794,
      "uno": 1795,
      "give": 1796,
      "stan": 1797,
      "poco": 1798,
      "House": 1799,
      "lleg": 1800,
      "change": 1801,
      "ña": 1802,
      "before": 1803,
      "nombre": 1804,
      "problems": 1805,
      "determin": 1806,
      "safe": 1807,
      "políticas": 1808,
      "sive": 1809,
      "puesta": 1810,
      "interes": 1811,
      "dat": 1812,
      "millones": 1813,
      "oblig": 1814,
      "Gro": 1815,
      "gia": 1816,
      "oportun": 1817,
      "oura": 1818,
      "necesario": 1819,
      "Fin": 1820,
      "sm": 1821,
      "manera": 1822,
      "cla": 1823,
      "directive": 1824,
      "health": 1825,
      "modo": 1826,
      "propuestas": 1827,
      "objetivo": 1828,
      "going": 1829,
      "utili": 1830,
      "however": 1831,
      "texto": 1832,
      "derecho": 1833,
      "particularly": 1834,
      "ayud": 1835,
      "cific": 1836,
      "fon": 1837,
      "alcan": 1838,
      "did": 1839,
      "Pero": 1840,
      "fal": 1841,
      "mone": 1842,
      "opportun": 1843,
      "normas": 1844,
      "investig": 1845,
      "security": 1846,
      "enmiendas": 1847,
      "cent": 1848,
      "lla": 1849,
      "cido": 1850,
      "preocu": 1851,
      "muchos": 1852,
      "euro": 1853,
      "Madam": 1854,
      "text": 1855,
      "plante": 1856,
      "respe": 1857,
      "ped": 1858,
      "También": 1859,
      "gn": 1860,
      "member": 1861,
      "san": 1862,
      "gustar": 1863,
      "establish": 1864,
      "wish": 1865,
      "cional": 1866,
      "acy": 1867,
      "bene": 1868,
      "Tratado": 1869,
      "negoti": 1870,
      "Mar": 1871,
      "resolución": 1872,
      "docu": 1873,
      "servicios": 1874,
      "ilidad": 1875,
      "prác": 1876,
      "Señora": 1877,
      "gustaría": 1878,
      "Estado": 1879,
      "ph": 1880,
      "given": 1881,
      "aprob": 1882,
      "follow": 1883,
      "Esta": 1884,
      "budget": 1885,
      "gracias": 1886,
      "cuestion": 1887,
      "ways": 1888,
      "ellos": 1889,
      "garantizar": 1890,
      "unque": 1891,
      "recom": 1892,
      "Af": 1893,
      "respect": 1894,
      "otras": 1895,
      "ile": 1896,
      "capaci": 1897,
      "ja": 1898,
      "prop": 1899,
      "ton": 1900,
      "tech": 1901,
      "after": 1902,
      "fish": 1903,
      "You": 1904,
      "adminis": 1905,
      "pren": 1906,
      "key": 1907,
      "resolution": 1908,
      "ques": 1909,
      "clim": 1910,
      "aten": 1911,
      "issues": 1912,
      "estruc": 1913,
      "guar": 1914,
      "ents": 1915,
      "fort": 1916,
      "Presidencia": 1917,
      "otra": 1918,
      "prac": 1919,
      "acción": 1920,
      "employment": 1921,
      "tres": 1922,
      "señora": 1923,
      "haya": 1924,
      "Cu": 1925,
      "women": 1926,
      "Ru": 1927,
      "Reg": 1928,
      "construc": 1929,
      "programa": 1930,
      "Creo": 1931,
      "pone": 1932,
      "difficul": 1933,
      "ciales": 1934,
      "conven": 1935,
      "ficación": 1936,
      "alu": 1937,
      "puestos": 1938,
      "ómo": 1939,
      "ye": 1940,
      "otro": 1941,
      "Sta": 1942,
      "Li": 1943,
      "importancia": 1944,
      "Treaty": 1945,
      "Group": 1946,
      "spec": 1947,
      "consecu": 1948,
      "educ": 1949,
      "igual": 1950,
      "anza": 1951,
      "poin": 1952,
      "gru": 1953,
      "tric": 1954,
      "whether": 1955,
      "ador": 1956,
      "ista": 1957,
      "imp": 1958,
      "extre": 1959,
      "jur": 1960,
      "amework": 1961,
      "imen": 1962,
      "presente": 1963,
      "cen": 1964,
      "tenido": 1965,
      "Este": 1966,
      "pay": 1967,
      "000": 1968,
      "specific": 1969,
      "blo": 1970,
      "coleg": 1971,
      "sibility": 1972,
      "further": 1973,
      "óxim": 1974,
      "fue": 1975,
      "Des": 1976,
      "vista": 1977,
      "imos": 1978,
      "cambio": 1979,
      "pob": 1980,
      "war": 1981,
      "ward": 1982,
      "Members": 1983,
      "United": 1984,
      "amendments": 1985,
      "materia": 1986,
      "ird": 1987,
      "commit": 1988,
      "vía": 1989,
      "inicia": 1990,
      "aplicación": 1991,
      "On": 1992,
      "since": 1993,
      "tary": 1994,
      "iev": 1995,
      "thank": 1996,
      "parece": 1997,
      "ative": 1998,
      "tial": 1999,
      "presid": 2000,
      "next": 2001,
      "agree": 2002,
      "increas": 2003,
      "opinion": 2004,
      "condiciones": 2005,
      "favour": 2006,
      "role": 2007,
      "ladies": 2008,
      "cl": 2009,
      "coordin": 2010,
      "better": 2011,
      "agu": 2012,
      "serious": 2013,
      "cru": 2014,
      "ources": 2015,
      "objetivos": 2016,
      "anto": 2017,
      "rá": 2018,
      "DE": 2019,
      "suc": 2020,
      "diput": 2021,
      "particip": 2022,
      "hand": 2023,
      "add": 2024,
      "lici": 2025,
      "accoun": 2026,
      "mal": 2027,
      "recono": 2028,
      "later": 2029,
      "tran": 2030,
      "mujeres": 2031,
      "idea": 2032,
      "though": 2033,
      "ft": 2034,
      "empe": 2035,
      "nuestras": 2036,
      "done": 2037,
      "programme": 2038,
      "tendr": 2039,
      "gos": 2040,
      "decisión": 2041,
      "entemente": 2042,
      "trade": 2043,
      "cuestiones": 2044,
      "pués": 2045,
      "necesidad": 2046,
      "Lo": 2047,
      "ben": 2048,
      "basis": 2049,
      "play": 2050,
      "hesión": 2051,
      "orig": 2052,
      "behalf": 2053,
      "quisiera": 2054,
      "rit": 2055,
      "proposals": 2056,
      "kes": 2057,
      "terms": 2058,
      "llev": 2059,
      "conflic": 2060,
      "logr": 2061,
      "económica": 2062,
      "organiz": 2063,
      "aim": 2064,
      "atten": 2065,
      "prof": 2066,
      "criter": 2067,
      "empre": 2068,
      "rules": 2069,
      "sto": 2070,
      "papel": 2071,
      "sentido": 2072,
      "estu": 2073,
      "fully": 2074,
      "visión": 2075,
      "acer": 2076,
      "esfuer": 2077,
      "late": 2078,
      "bur": 2079,
      "recur": 2080,
      "evalu": 2081,
      "correc": 2082,
      "ños": 2083,
      "inno": 2084,
      "back": 2085,
      "aid": 2086,
      "haber": 2087,
      "sor": 2088,
      "services": 2089,
      "poder": 2090,
      "cin": 2091,
      "Ex": 2092,
      "satisfac": 2093,
      "Ac": 2094,
      "civil": 2095,
      "wards": 2096,
      "mers": 2097,
      "ime": 2098,
      "principio": 2099,
      "legislation": 2100,
      "internacional": 2101,
      "fied": 2102,
      "net": 2103,
      "different": 2104,
      "ici": 2105,
      "Ar": 2106,
      "absolu": 2107,
      "needs": 2108,
      "ío": 2109,
      "colle": 2110,
      "approach": 2111,
      "especialmente": 2112,
      "dej": 2113,
      "pios": 2114,
      "ables": 2115,
      "bon": 2116,
      "perio": 2117,
      "second": 2118,
      "err": 2119,
      "firm": 2120,
      "conj": 2121,
      "diputados": 2122,
      "refle": 2123,
      "They": 2124,
      "quality": 2125,
      "próxim": 2126,
      "tercer": 2127,
      "Su": 2128,
      "Le": 2129,
      "side": 2130,
      "individ": 2131,
      "benefici": 2132,
      "demand": 2133,
      "cele": 2134,
      "framework": 2135,
      "tipo": 2136,
      "base": 2137,
      "chil": 2138,
      "atención": 2139,
      "teni": 2140,
      "Gobierno": 2141,
      "adopted": 2142,
      "trategia": 2143,
      "migra": 2144,
      "productos": 2145,
      "vari": 2146,
      "tle": 2147,
      "12": 2148,
      "conver": 2149,
      "ep": 2150,
      "viol": 2151,
      "But": 2152,
      "ences": 2153,
      "pur": 2154,
      "presupuesto": 2155,
      "dan": 2156,
      "ters": 2157,
      "propor": 2158,
      "ier": 2159,
      "million": 2160,
      "making": 2161,
      "legislación": 2162,
      "job": 2163,
      "zon": 2164,
      "ow": 2165,
      "grow": 2166,
      "three": 2167,
      "zos": 2168,
      "enmienda": 2169,
      "media": 2170,
      "something": 2171,
      "mention": 2172,
      "votación": 2173,
      "institutions": 2174,
      "ines": 2175,
      "transport": 2176,
      "Med": 2177,
      "15": 2178,
      "whole": 2179,
      "último": 2180,
      "down": 2181,
      "consumid": 2182,
      "funcion": 2183,
      "experi": 2184,
      "entar": 2185,
      "vement": 2186,
      "solidar": 2187,
      "edom": 2188,
      "government": 2189,
      "defini": 2190,
      "libertad": 2191,
      "ffic": 2192,
      "afec": 2193,
      "Como": 2194,
      "rece": 2195,
      "jos": 2196,
      "ily": 2197,
      "orden": 2198,
      "Conven": 2199,
      "step": 2200,
      "artícu": 2201,
      "ciaciones": 2202,
      "modi": 2203,
      "caus": 2204,
      "working": 2205,
      "til": 2206,
      "continue": 2207,
      "siempre": 2208,
      "ries": 2209,
      "vida": 2210,
      "aún": 2211,
      "ordar": 2212,
      "regional": 2213,
      "used": 2214,
      "exten": 2215,
      "progress": 2216,
      "col": 2217,
      "forward": 2218,
      "ejer": 2219,
      "nuevos": 2220,
      "really": 2221,
      "vious": 2222,
      "incluso": 2223,
      "istas": 2224,
      "temas": 2225,
      "comb": 2226,
      "tax": 2227,
      "ífic": 2228,
      "vent": 2229,
      "vig": 2230,
      "few": 2231,
      "exclu": 2232,
      "concerned": 2233,
      "ano": 2234,
      "calidad": 2235,
      "encontr": 2236,
      "voted": 2237,
      "estoy": 2238,
      "será": 2239,
      "nuclear": 2240,
      "pasado": 2241,
      "pública": 2242,
      "estado": 2243,
      "instituciones": 2244,
      "cand": 2245,
      "requ": 2246,
      "titu": 2247,
      "gún": 2248,
      "signific": 2249,
      "paz": 2250,
      "State": 2251,
      "primera": 2252,
      "introduc": 2253,
      "regula": 2254,
      "suf": 2255,
      "gether": 2256,
      "welcome": 2257,
      "pues": 2258,
      "commun": 2259,
      "pod": 2260,
      "11": 2261,
      "sp": 2262,
      "obstante": 2263,
      "razón": 2264,
      "taking": 2265,
      "At": 2266,
      "cualquier": 2267,
      "investigación": 2268,
      "competencia": 2269,
      "cuanto": 2270,
      "recursos": 2271,
      "lec": 2272,
      "sci": 2273,
      "sociedad": 2274,
      "sid": 2275,
      "understand": 2276,
      "vin": 2277,
      "agra": 2278,
      "larg": 2279,
      "bring": 2280,
      "din": 2281,
      "dado": 2282,
      "sufici": 2283,
      "remain": 2284,
      "exig": 2285,
      "nada": 2286,
      "lea": 2287,
      "nueva": 2288,
      "let": 2289,
      "grand": 2290,
      "towards": 2291,
      "sum": 2292,
      "small": 2293,
      "uel": 2294,
      "rar": 2295,
      "refi": 2296,
      "coming": 2297,
      "essen": 2298,
      "freedom": 2299,
      "him": 2300,
      "cómo": 2301,
      "fronter": 2302,
      "Unidos": 2303,
      "Ten": 2304,
      "look": 2305,
      "señ": 2306,
      "jurí": 2307,
      "importantes": 2308,
      "gin": 2309,
      "exp": 2310,
      "ank": 2311,
      "che": 2312,
      "EC": 2313,
      "ático": 2314,
      "conditions": 2315,
      "unos": 2316,
      "manag": 2317,
      "directiva": 2318,
      "amili": 2319,
      "uso": 2320,
      "together": 2321,
      "evid": 2322,
      "icación": 2323,
      "achiev": 2324,
      "mentos": 2325,
      "mara": 2326,
      "adecu": 2327,
      "sí": 2328,
      "aunque": 2329,
      "vio": 2330,
      "ño": 2331,
      "después": 2332,
      "compromiso": 2333,
      "hom": 2334,
      "peque": 2335,
      "via": 2336,
      "Qui": 2337,
      "dom": 2338,
      "care": 2339,
      "mencion": 2340,
      "current": 2341,
      "cord": 2342,
      "uros": 2343,
      "13": 2344,
      "famili": 2345,
      "óg": 2346,
      "tom": 2347,
      "Mi": 2348,
      "resources": 2349,
      "tly": 2350,
      "respuesta": 2351,
      "based": 2352,
      "alim": 2353,
      "cess": 2354,
      "2000": 2355,
      "histor": 2356,
      "buen": 2357,
      "including": 2358,
      "rael": 2359,
      "pal": 2360,
      "China": 2361,
      "turn": 2362,
      "claro": 2363,
      "zado": 2364,
      "subject": 2365,
      "mayoría": 2366,
      "efica": 2367,
      "als": 2368,
      "emis": 2369,
      "guarante": 2370,
      "segundo": 2371,
      "speak": 2372,
      "shall": 2373,
      "hacia": 2374,
      "strong": 2375,
      "Sra": 2376,
      "resol": 2377,
      "esca": 2378,
      "salud": 2379,
      "guiente": 2380,
      "ues": 2381,
      "find": 2382,
      "podría": 2383,
      "algunas": 2384,
      "free": 2385,
      "Presidency": 2386,
      "inver": 2387,
      "Co": 2388,
      "elf": 2389,
      "oso": 2390,
      "pregunta": 2391,
      "urg": 2392,
      "Am": 2393,
      "acto": 2394,
      "principle": 2395,
      "artículo": 2396,
      "Directiva": 2397,
      "discrimin": 2398,
      "identi": 2399,
      "ál": 2400,
      "dentro": 2401,
      "third": 2402,
      "Para": 2403,
      "avan": 2404,
      "resear": 2405,
      "proyecto": 2406,
      "research": 2407,
      "Rus": 2408,
      "duda": 2409,
      "opportunity": 2410,
      "socie": 2411,
      "observ": 2412,
      "responsabilidad": 2413,
      "ying": 2414,
      "consul": 2415,
      "pris": 2416,
      "adopt": 2417,
      "Ir": 2418,
      "ali": 2419,
      "reach": 2420,
      "realmente": 2421,
      "importance": 2422,
      "dero": 2423,
      "always": 2424,
      "significa": 2425,
      "territor": 2426,
      "during": 2427,
      "asunto": 2428,
      "ciendo": 2429,
      "solici": 2430,
      "provide": 2431,
      "limit": 2432,
      "aso": 2433,
      "distin": 2434,
      "espec": 2435,
      "Cá": 2436,
      "fra": 2437,
      "libr": 2438,
      "authorities": 2439,
      "negociaciones": 2440,
      "proposed": 2441,
      "flexi": 2442,
      "energía": 2443,
      "expec": 2444,
      "regulation": 2445,
      "increase": 2446,
      "comis": 2447,
      "Sch": 2448,
      "pat": 2449,
      "transporte": 2450,
      "especially": 2451,
      "grandes": 2452,
      "Bar": 2453,
      "democratic": 2454,
      "masi": 2455,
      "priv": 2456,
      "hon": 2457,
      "remos": 2458,
      "Dere": 2459,
      "indic": 2460,
      "estudi": 2461,
      "fairs": 2462,
      "nú": 2463,
      "another": 2464,
      "policies": 2465,
      "Pr": 2466,
      "industry": 2467,
      "addi": 2468,
      "cuer": 2469,
      "border": 2470,
      "busin": 2471,
      "mp": 2472,
      "line": 2473,
      "plen": 2474,
      "cosas": 2475,
      "become": 2476,
      "popu": 2477,
      "escri": 2478,
      "defen": 2479,
      "facil": 2480,
      "tru": 2481,
      "iores": 2482,
      "safety": 2483,
      "volun": 2484,
