{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<START>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<END>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<START>": 1,
      "<END>": 2,
      "<UNK>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "en": 262,
      "es": 263,
      "Ġd": 264,
      "on": 265,
      "er": 266,
      "in": 267,
      "Ġp": 268,
      "Ġth": 269,
      "Ġl": 270,
      "Ġc": 271,
      "Ġde": 272,
      "Ġs": 273,
      "os": 274,
      "or": 275,
      "ar": 276,
      "re": 277,
      "is": 278,
      "an": 279,
      "ti": 280,
      "Ġthe": 281,
      "ci": 282,
      "as": 283,
      "Ġm": 284,
      "ent": 285,
      "Ġe": 286,
      "ro": 287,
      "al": 288,
      "Ġo": 289,
      "qu": 290,
      "Ġw": 291,
      "Ġin": 292,
      "un": 293,
      "at": 294,
      "ad": 295,
      "Ġf": 296,
      "Ġla": 297,
      "Ġh": 298,
      "Ġn": 299,
      "om": 300,
      "Ġqu": 301,
      "Ã³": 302,
      "it": 303,
      "Ġto": 304,
      "Ġb": 305,
      "ed": 306,
      "Ġque": 307,
      "Ġen": 308,
      "Ġof": 309,
      "Ġan": 310,
      "id": 311,
      "Ã³n": 312,
      "ic": 313,
      "Ġes": 314,
      "Ġy": 315,
      "Ġcon": 316,
      "Ġre": 317,
      "am": 318,
      "le": 319,
      "res": 320,
      "ec": 321,
      "ing": 322,
      "Ġand": 323,
      "Ġel": 324,
      "tion": 325,
      "us": 326,
      "Ġun": 327,
      "ÃŃ": 328,
      "ur": 329,
      "em": 330,
      "aci": 331,
      "ul": 332,
      "Ġpro": 333,
      "im": 334,
      "ĠC": 335,
      "pe": 336,
      "tr": 337,
      "ve": 338,
      "ĠE": 339,
      "te": 340,
      "Ġse": 341,
      "Ġlos": 342,
      "ol": 343,
      "Ã¡": 344,
      "Ġno": 345,
      "Ġha": 346,
      "ta": 347,
      "Ġal": 348,
      "Ġg": 349,
      "Ġis": 350,
      "il": 351,
      "Ġcom": 352,
      "uro": 353,
      "Ġbe": 354,
      "Ġv": 355,
      "Ġthat": 356,
      "Ġpar": 357,
      "ĠP": 358,
      "to": 359,
      "ion": 360,
      "ente": 361,
      "Ġfor": 362,
      "ly": 363,
      "do": 364,
      "aciÃ³n": 365,
      "Ġlas": 366,
      "ut": 367,
      "ig": 368,
      "ation": 369,
      "urope": 370,
      "ir": 371,
      "Ġsu": 372,
      "ce": 373,
      "Ġon": 374,
      "ter": 375,
      "Ġwh": 376,
      "por": 377,
      "ado": 378,
      "Ġdel": 379,
      "ra": 380,
      "Ġas": 381,
      "Ã©": 382,
      "iÃ³n": 383,
      "ĠCom": 384,
      "ĠEurope": 385,
      "lo": 386,
      "Ġac": 387,
      "tic": 388,
      "ble": 389,
      "Ġex": 390,
      "ues": 391,
      "Th": 392,
      "Ġres": 393,
      "port": 394,
      "ĠI": 395,
      "Ġwe": 396,
      "ĠM": 397,
      "ĠS": 398,
      "uc": 399,
      "Ġso": 400,
      "ment": 401,
      "Ġuna": 402,
      "Ã±": 403,
      "Ġpor": 404,
      "Ġit": 405,
      "st": 406,
      "Ġpara": 407,
      "th": 408,
      "ver": 409,
      "tiv": 410,
      "Ġim": 411,
      "Ġthis": 412,
      "ĠU": 413,
      "for": 414,
      "ho": 415,
      "Ġco": 416,
      "io": 417,
      "se": 418,
      "Ġare": 419,
      "ay": 420,
      "ici": 421,
      "idad": 422,
      "ac": 423,
      "ud": 424,
      "ate": 425,
      "end": 426,
      "ere": 427,
      "enci": 428,
      "ber": 429,
      "ia": 430,
      "Ġwit": 431,
      "ament": 432,
      "if": 433,
      "ones": 434,
      "ÃŃa": 435,
      "ill": 436,
      "Ġper": 437,
      "um": 438,
      "resid": 439,
      "uld": 440,
      "ke": 441,
      "ue": 442,
      "Ġhave": 443,
      "Ġest": 444,
      "Ġwith": 445,
      "Ġr": 446,
      "Ġlo": 447,
      "Ġap": 448,
      "Ġpr": 449,
      "Ġtr": 450,
      "Ġnot": 451,
      "ts": 452,
      "Ġdes": 453,
      "Ġme": 454,
      "Ġne": 455,
      "ĠPresid": 456,
      "ich": 457,
      "sion": 458,
      "bre": 459,
      "up": 460,
      "ĠUn": 461,
      "Ġcons": 462,
      "li": 463,
      "od": 464,
      "ĠA": 465,
      "Ġpol": 466,
      "ados": 467,
      "ant": 468,
      "mis": 469,
      "Ġle": 470,
      "bl": 471,
      "The": 472,
      "bi": 473,
      "el": 474,
      "Ġwhich": 475,
      "ales": 476,
      "ust": 477,
      "mo": 478,
      "per": 479,
      "ist": 480,
      "emos": 481,
      "Ã¡s": 482,
      "Ġag": 483,
      "ity": 484,
      "tu": 485,
      "ĠEuropean": 486,
      "Ġdeb": 487,
      "ple": 488,
      "Ġor": 489,
      "ect": 490,
      "Ãº": 491,
      "form": 492,
      "isiÃ³n": 493,
      "Ġpre": 494,
      "Ġwill": 495,
      "ciÃ³n": 496,
      "ĠPar": 497,
      "Ġhas": 498,
      "ge": 499,
      "Ġinter": 500,
      "ien": 501,
      "go": 502,
      "Ġat": 503,
      "Ġby": 504,
      "ou": 505,
      "la": 506,
      "Ġprop": 507,
      "Ã±or": 508,
      "ces": 509,
      "and": 510,
      "jo": 511,
      "Ġser": 512,
      "cial": 513,
      "ib": 514,
      "Ġesta": 515,
      "ab": 516,
      "mission": 517,
      "iv": 518,
      "igh": 519,
      "Ġreg": 520,
      "con": 521,
      "ante": 522,
      "Ġ-": 523,
      "Ġdo": 524,
      "Ġam": 525,
      "ch": 526,
      "ies": 527,
      "ient": 528,
      "amos": 529,
      "Ġsobre": 530,
      "iti": 531,
      "ier": 532,
      "Ġpos": 533,
      "so": 534,
      "Ġresp": 535,
      "amente": 536,
      "iz": 537,
      "ĠG": 538,
      "00": 539,
      "ĠCommission": 540,
      "Ġeste": 541,
      "und": 542,
      "ĠmÃ¡s": 543,
      "Ġimport": 544,
      "cl": 545,
      "Ġdi": 546,
      "Ġpa": 547,
      "Ġad": 548,
      "ido": 549,
      "cer": 550,
      "Ġfin": 551,
      "encia": 552,
      "Ġ2": 553,
      "Ġcu": 554,
      "Ġem": 555,
      "Ġdis": 556,
      "ada": 557,
      "Ġ1": 558,
      "ans": 559,
      "ĠComisiÃ³n": 560,
      "gr": 561,
      "Ġcomo": 562,
      "ow": 563,
      "ther": 564,
      "Ġab": 565,
      "co": 566,
      "Ã©n": 567,
      "duc": 568,
      "Ġpu": 569,
      "tar": 570,
      "ambi": 571,
      "Ġpres": 572,
      "Ġj": 573,
      "Ġtod": 574,
      "Ġmi": 575,
      "ica": 576,
      "Ġinform": 577,
      "ĠB": 578,
      "Ġob": 579,
      "ĠT": 580,
      "uer": 581,
      "tra": 582,
      "Ġsho": 583,
      "Ġli": 584,
      "ard": 585,
      "ens": 586,
      "tive": 587,
      "ot": 588,
      "aciones": 589,
      "Ġcomp": 590,
      "Ġcan": 591,
      "et": 592,
      "ĠR": 593,
      "ĠCon": 594,
      "Ġus": 595,
      "Ġwor": 596,
      "fer": 597,
      "Ġma": 598,
      "rec": 599,
      "tro": 600,
      "ember": 601,
      "Ã¡n": 602,
      "lament": 603,
      "der": 604,
      "ando": 605,
      "Ġall": 606,
      "ma": 607,
      "pres": 608,
      "ĠPresident": 609,
      "ould": 610,
      "rom": 611,
      "Ġmed": 612,
      "ome": 613,
      "Ġwould": 614,
      "eces": 615,
      "ug": 616,
      "Ġver": 617,
      "ult": 618,
      "our": 619,
      "Ġcre": 620,
      "de": 621,
      "br": 622,
      "pl": 623,
      "ores": 624,
      "ambiÃ©n": 625,
      "ates": 626,
      "Es": 627,
      "ÃŃtic": 628,
      "Ġent": 629,
      "Ġalso": 630,
      "mente": 631,
      "Ġthere": 632,
      "Ġyou": 633,
      "ÃŃs": 634,
      "ĠD": 635,
      "Ġtra": 636,
      "Ġshould": 637,
      "Ġcr": 638,
      "Ġgo": 639,
      "Ġpo": 640,
      "fic": 641,
      "Ġop": 642,
      "ure": 643,
      "tos": 644,
      "We": 645,
      "La": 646,
      "ore": 647,
      "ll": 648,
      "Ġour": 649,
      "pa": 650,
      "Ġins": 651,
      "Ġta": 652,
      "eÃ±or": 653,
      "Ġfrom": 654,
      "que": 655,
      "ĠMr": 656,
      "Ġpl": 657,
      "lamento": 658,
      "ĠEst": 659,
      "Ġman": 660,
      "ech": 661,
      "Ġgr": 662,
      "ba": 663,
      "En": 664,
      "Ġsin": 665,
      "ĠpolÃŃtic": 666,
      "'s": 667,
      "Ġmust": 668,
      "mit": 669,
      "ie": 670,
      "unci": 671,
      "ios": 672,
      "Ġecon": 673,
      "ible": 674,
      "Ġneces": 675,
      "ers": 676,
      "tions": 677,
      "uch": 678,
      "Ġbut": 679,
      "all": 680,
      "ĠUniÃ³n": 681,
      "Ġmar": 682,
      "ap": 683,
      "El": 684,
      "Ġsol": 685,
      "ĠtambiÃ©n": 686,
      "ener": 687,
      "liament": 688,
      "Ġnues": 689,
      "ven": 690,
      "ally": 691,
      "Ġsus": 692,
      "Ġwas": 693,
      "ement": 694,
      "Ġpe": 695,
      "ish": 696,
      "Ġpued": 697,
      "Ġcl": 698,
      "era": 699,
      "ations": 700,
      "ĠF": 701,
      "ero": 702,
      "Ġbeen": 703,
      "Ġcoun": 704,
      "iento": 705,
      "Ġtrans": 706,
      "ario": 707,
      "titu": 708,
      "one": 709,
      "Ġhe": 710,
      "Ġseg": 711,
      "ĠpaÃŃs": 712,
      "Ġef": 713,
      "oy": 714,
      "emp": 715,
      "ced": 716,
      "cr": 717,
      "use": 718,
      "ĠSt": 719,
      "ese": 720,
      "Ġsup": 721,
      "ĠMember": 722,
      "Ġch": 723,
      "anci": 724,
      "Ġst": 725,
      "av": 726,
      "Ãºn": 727,
      "ular": 728,
      "uy": 729,
      "Ġra": 730,
      "ĠUnion": 731,
      "Ġcountr": 732,
      "ĠEuropea": 733,
      "ĠParlamento": 734,
      "est": 735,
      "Ġter": 736,
      "Ġleg": 737,
      "ĠL": 738,
      "âĢ": 739,
      "Ġproble": 740,
      "ĠPresidente": 741,
      "ance": 742,
      "ign": 743,
      "tros": 744,
      "It": 745,
      "king": 746,
      "Ġrec": 747,
      "ĠCo": 748,
      "Ġsi": 749,
      "Ġreport": 750,
      "ose": 751,
      "Ġimp": 752,
      "tiva": 753,
      "ight": 754,
      "ĠEstados": 755,
      "Ġcas": 756,
      "No": 757,
      "ess": 758,
      "ĠParliament": 759,
      "Ġdif": 760,
      "ons": 761,
      "Ġar": 762,
      "ive": 763,
      "uman": 764,
      "able": 765,
      "ear": 766,
      "Ġrel": 767,
      "Ġ(": 768,
      "Ġmore": 769,
      "Ġneed": 770,
      "Ġmiem": 771,
      "Ġind": 772,
      "Por": 773,
      "Ġlike": 774,
      "Ġpod": 775,
      "ten": 776,
      "In": 777,
      "Ġreal": 778,
      "hor": 779,
      "gun": 780,
      "Ġhan": 781,
      "ong": 782,
      "act": 783,
      "leg": 784,
      "Ġmo": 785,
      "par": 786,
      "Ġeurope": 787,
      "ary": 788,
      "itu": 789,
      "Ġpers": 790,
      "tin": 791,
      "ide": 792,
      "ĠH": 793,
      "Ġits": 794,
      "cep": 795,
      "mas": 796,
      "ĠEU": 797,
      "Ġnos": 798,
      "Ġtan": 799,
      "ĠStates": 800,
      "sejo": 801,
      "ord": 802,
      "min": 803,
      "Ġtheir": 804,
      "ĠConsejo": 805,
      "uncil": 806,
      "cis": 807,
      "Ġbas": 808,
      "ime": 809,
      "Ġinforme": 810,
      "Ġten": 811,
      "Ġdirec": 812,
      "Ġcar": 813,
      "ĠCouncil": 814,
      "adas": 815,
      "Ġvery": 816,
      "bros": 817,
      "Ġmis": 818,
      "ade": 819,
      "ted": 820,
      "acion": 821,
      "ag": 822,
      "Ġproduc": 823,
      "Ġincl": 824,
      "ĠEuro": 825,
      "Ġmiembros": 826,
      "ĠseÃ±or": 827,
      "Â¿": 828,
      "reat": 829,
      "ence": 830,
      "Ġwho": 831,
      "Ġmay": 832,
      "Ġtraba": 833,
      "ument": 834,
      "This": 835,
      "Ġabo": 836,
      "Ġinv": 837,
      "echo": 838,
      "entes": 839,
      "Ġsitu": 840,
      "cip": 841,
      "ip": 842,
      "ame": 843,
      "Ġhuman": 844,
      "je": 845,
      "Ġbec": 846,
      "Ġimportant": 847,
      "ond": 848,
      "Ġ200": 849,
      "Ġother": 850,
      "tain": 851,
      "Ġsome": 852,
      "gan": 853,
      "me": 854,
      "Ġder": 855,
      "Ġdebate": 856,
      "no": 857,
      "Ġcontr": 858,
      "Ġaf": 859,
      "Ġthey": 860,
      "tivo": 861,
      "ĠaÃ±": 862,
      "uev": 863,
      "Ġconsid": 864,
      "Ġpropos": 865,
      "Ġinc": 866,
      "ational": 867,
      "fici": 868,
      "Ġthese": 869,
      "Ġstr": 870,
      "Ġpero": 871,
      "mos": 872,
      "fore": 873,
      "Ġmy": 874,
      "ecto": 875,
      "lec": 876,
      "Ġentre": 877,
      "Ġfr": 878,
      "enti": 879,
      "Ġone": 880,
      "ĠpaÃŃses": 881,
      "ior": 882,
      "ticular": 883,
      "Ġeconom": 884,
      "itar": 885,
      "Ġdeci": 886,
      "ated": 887,
      "jor": 888,
      "Ġtien": 889,
      "ms": 890,
      "Ġsub": 891,
      "iones": 892,
      "olu": 893,
      "Ġparticular": 894,
      "Ġpropues": 895,
      "Ġout": 896,
      "Ġhay": 897,
      "Ã©s": 898,
      "Ġprin": 899,
      "Ġson": 900,
      "gram": 901,
      "Ġsa": 902,
      "Ġpas": 903,
      "oc": 904,
      "Ġapp": 905,
      "zar": 906,
      "ĠestÃ¡": 907,
      "ual": 908,
      "Ġmuch": 909,
      "ĠEuropa": 910,
      "Ġintern": 911,
      "Ġk": 912,
      "erc": 913,
      "enta": 914,
      "ico": 915,
      "Ġmuy": 916,
      "Ġnuev": 917,
      "ain": 918,
      "ida": 919,
      "ilidad": 920,
      "Ġwhat": 921,
      "cy": 922,
      "erg": 923,
      "ĠN": 924,
      "ĠpolÃŃtica": 925,
      "Ġthan": 926,
      "Ġcountries": 927,
      "Ġfund": 928,
      "Ġabout": 929,
      "Ġwork": 930,
      "ciones": 931,
      "Ġup": 932,
      "Ġve": 933,
      "dad": 934,
      "ura": 935,
      "dop": 936,
      "Ġadop": 937,
      "Ġagre": 938,
      "Ġmat": 939,
      "ople": 940,
      "lic": 941,
      "ural": 942,
      "za": 943,
      "tas": 944,
      "ments": 945,
      "Ġbet": 946,
      "Ġtodos": 947,
      "ĠO": 948,
      "idas": 949,
      "Ġcompe": 950,
      "ific": 951,
      "Ġev": 952,
      "eg": 953,
      "velo": 954,
      "Ġsocial": 955,
      "Ġaut": 956,
      "Ġprot": 957,
      "velop": 958,
      "ÃŃas": 959,
      "Ġpolic": 960,
      "ause": 961,
      "SeÃ±or": 962,
      "Ġtime": 963,
      "Ġfut": 964,
      "oper": 965,
      "Ġprogram": 966,
      "ition": 967,
      "Ġtodo": 968,
      "unto": 969,
      "ito": 970,
      "Ġnew": 971,
      "Ġya": 972,
      "Ġspe": 973,
      "arro": 974,
      "ian": 975,
      "Ġsupport": 976,
      "du": 977,
      "lear": 978,
      "Ġperson": 979,
      "Ġcues": 980,
      "Ġpart": 981,
      "Ġvot": 982,
      "Ġfir": 983,
      "Ġpresent": 984,
      "og": 985,
      "cess": 986,
      "Ġpeople": 987,
      "Ġyear": 988,
      "ĠIn": 989,
      "low": 990,
      "Ġonly": 991,
      "itic": 992,
      "Ġhacer": 993,
      "Ġunder": 994,
      "ĠSeÃ±or": 995,
      "Ġmen": 996,
      "Ġactu": 997,
      "Ġprov": 998,
      "Ġconf": 999,
      "Mr": 1000,
      "Ġdef": 1001,
      "ĠUE": 1002,
      "truc": 1003,
      "Ġdemo": 1004,
      "ities": 1005,
      "Ġprim": 1006,
      "ĠEuropeo": 1007,
      "Ġacuer": 1008,
      "ting": 1009,
      "Ġfav": 1010,
      "echos": 1011,
      "wn": 1012,
      "Ġparti": 1013,
      "Ġcooper": 1014,
      "Ġsect": 1015,
      "Ġdevelop": 1016,
      "ugar": 1017,
      "Ġlegis": 1018,
      "Ġserv": 1019,
      "ost": 1020,
      "Ġif": 1021,
      "ach": 1022,
      "Ġtanto": 1023,
      "Ġagain": 1024,
      "ever": 1025,
      "Ġexp": 1026,
      "Ġesto": 1027,
      "Ġbecause": 1028,
      "Ġpolicy": 1029,
      "Ġagr": 1030,
      "ustr": 1031,
      "Ġlugar": 1032,
      "Ġoc": 1033,
      "Ġcomm": 1034,
      "ene": 1035,
      "uir": 1036,
      "Ġiss": 1037,
      "âĢĵ": 1038,
      "ility": 1039,
      "Ġsh": 1040,
      "Ġrespons": 1041,
      "Ġcor": 1042,
      "Ġej": 1043,
      "Ġespe": 1044,
      "ias": 1045,
      "Ġany": 1046,
      "ks": 1047,
      "Ġproposal": 1048,
      "Ġgener": 1049,
      "Ġdesarro": 1050,
      "blic": 1051,
      "ights": 1052,
      "Ġsec": 1053,
      "ĠJ": 1054,
      "Ã³m": 1055,
      "Ġcond": 1056,
      "idades": 1057,
      "tiÃ³n": 1058,
      "Ġref": 1059,
      "ine": 1060,
      "Ġtrat": 1061,
      "Ġproced": 1062,
      "iciÃ³n": 1063,
      "bar": 1064,
      "int": 1065,
      "Ġdebe": 1066,
      "Ġthem": 1067,
      "ial": 1068,
      "erv": 1069,
      "we": 1070,
      "Ġimportante": 1071,
      "Ġnow": 1072,
      "tivos": 1073,
      "Ġparte": 1074,
      "Ġcontin": 1075,
      "Ġte": 1076,
      "tal": 1077,
      "iend": 1078,
      "Ġcomun": 1079,
      "vers": 1080,
      "Ġapoy": 1081,
      "now": 1082,
      "Ġdeber": 1083,
      "Ġvo": 1084,
      "anos": 1085,
      "tern": 1086,
      "Ġobje": 1087,
      "ency": 1088,
      "cul": 1089,
      "tras": 1090,
      "Ġenerg": 1091,
      "udad": 1092,
      "Ġpuede": 1093,
      "Ġsector": 1094,
      "Ġconsider": 1095,
      "Ġmin": 1096,
      "fr": 1097,
      "ga": 1098,
      "Ġci": 1099,
      "ara": 1100,
      "pr": 1101,
      "Ġgro": 1102,
      "Ġsay": 1103,
      "uesto": 1104,
      "Ã¡m": 1105,
      "Ġtake": 1106,
      "Ġhow": 1107,
      "Ġay": 1108,
      "Ġcontra": 1109,
      "ateg": 1110,
      "Ġinstitu": 1111,
      "Ġconcer": 1112,
      "Ġsuch": 1113,
      "Ġ19": 1114,
      "Ġform": 1115,
      "Ġmake": 1116,
      "Ġro": 1117,
      "Ġsoci": 1118,
      "ecu": 1119,
      "her": 1120,
      "Ġopin": 1121,
      "Ġdecis": 1122,
      "Ġalgun": 1123,
      "Ġciudad": 1124,
      "ink": 1125,
      "Ġmejor": 1126,
      "arse": 1127,
      "ating": 1128,
      "Ġfact": 1129,
      "mitte": 1130,
      "Ġinto": 1131,
      "sel": 1132,
      "bles": 1133,
      "Ġmerc": 1134,
      "Ġrepres": 1135,
      "Ġprotec": 1136,
      "ice": 1137,
      "As": 1138,
      "Ġresolu": 1139,
      "lie": 1140,
      "unity": 1141,
      "ema": 1142,
      "llo": 1143,
      "Ġmod": 1144,
      "Ġprincip": 1145,
      "ĠK": 1146,
      "Ġconcern": 1147,
      "ween": 1148,
      "Ġterr": 1149,
      "Ġvis": 1150,
      "Ġrequ": 1151,
      "Ġhecho": 1152,
      "Ġacuerdo": 1153,
      "Ġnor": 1154,
      "Wh": 1155,
      "ase": 1156,
      "Ġbetween": 1157,
      "Ġespecial": 1158,
      "entr": 1159,
      "ions": 1160,
      "man": 1161,
      "Ġthose": 1162,
      "porte": 1163,
      "Ġmayor": 1164,
      "Ġdem": 1165,
      "itical": 1166,
      "lev": 1167,
      "Ġknow": 1168,
      "Ġtiene": 1169,
      "Ġdur": 1170,
      "enciÃ³n": 1171,
      "Ġwhen": 1172,
      "Ġresult": 1173,
      "pend": 1174,
      "hora": 1175,
      "Ġnego": 1176,
      "ied": 1177,
      "pec": 1178,
      "ures": 1179,
      "vern": 1180,
      "gh": 1181,
      "Ġcam": 1182,
      "ca": 1183,
      "ise": 1184,
      "Ġdecir": 1185,
      "oment": 1186,
      "Ġorgan": 1187,
      "Ġderechos": 1188,
      "ld": 1189,
      "Ġayud": 1190,
      "aria": 1191,
      "Ġpon": 1192,
      "mittee": 1193,
      "ĠTr": 1194,
      "Ġway": 1195,
      "Ġbeing": 1196,
      "Ġmarke": 1197,
      "Ġsim": 1198,
      "ty": 1199,
      "Ġsign": 1200,
      "ree": 1201,
      "ang": 1202,
      "Ġpropuesta": 1203,
      "Ġporque": 1204,
      "Ġbelie": 1205,
      "Ġint": 1206,
      "Ġprev": 1207,
      "Ġfinanci": 1208,
      "Ġbu": 1209,
      "Ġval": 1210,
      "ite": 1211,
      "Ġdisc": 1212,
      "Ġav": 1213,
      "Ġques": 1214,
      "Ġrights": 1215,
      "are": 1216,
      "Ġclear": 1217,
      "ress": 1218,
      "Ġwere": 1219,
      "uridad": 1220,
      "Ġcer": 1221,
      "Ġelec": 1222,
      "urr": 1223,
      "Ġwant": 1224,
      "Ġbo": 1225,
      "Ġtrabajo": 1226,
      "Ġtherefore": 1227,
      "Ġappro": 1228,
      "ĠeconÃ³m": 1229,
      "Ġcontro": 1230,
      "ĠCh": 1231,
      "Ġconsum": 1232,
      "Ġdisp": 1233,
      "les": 1234,
      "Ġfundament": 1235,
      "acia": 1236,
      "tivas": 1237,
      "De": 1238,
      "isis": 1239,
      "Ġpla": 1240,
      "Ġcontrib": 1241,
      "Ġfe": 1242,
      "Ġover": 1243,
      "encias": 1244,
      "Ġmade": 1245,
      "thing": 1246,
      "ĠÃº": 1247,
      "Ġsy": 1248,
      "bier": 1249,
      "Ġexam": 1250,
      "ismo": 1251,
      "Ġhemos": 1252,
      "Ġequ": 1253,
      "Ġincre": 1254,
      "izaciÃ³n": 1255,
      "Ġti": 1256,
      "iera": 1257,
      "undo": 1258,
      "cim": 1259,
      "ugh": 1260,
      "iero": 1261,
      "Ġcap": 1262,
      "Ġpolitical": 1263,
      "ough": 1264,
      "ĠComis": 1265,
      "very": 1266,
      "Ġrefer": 1267,
      "xt": 1268,
      "Ġembar": 1269,
      "Ġeconomic": 1270,
      "iendo": 1271,
      "ved": 1272,
      "ĠV": 1273,
      "ards": 1274,
      "ious": 1275,
      "Ġmill": 1276,
      "Ġapro": 1277,
      "ast": 1278,
      "Ġposs": 1279,
      "Ġfirst": 1280,
      "Ġlegisl": 1281,
      "acional": 1282,
      "plement": 1283,
      "Ġinte": 1284,
      "ĠcuestiÃ³n": 1285,
      "Qu": 1286,
      "Ġ3": 1287,
      "Ġcos": 1288,
      "iew": 1289,
      "Ġdesarrollo": 1290,
      "Ġbelieve": 1291,
      "Ġexpres": 1292,
      "cid": 1293,
      "Ġcol": 1294,
      "Ġsal": 1295,
      "Ġvez": 1296,
      "tes": 1297,
      "Ġsee": 1298,
      "ancia": 1299,
      "anti": 1300,
      "Ġclar": 1301,
      "Ġagreement": 1302,
      "eng": 1303,
      "Ġenm": 1304,
      "Ġho": 1305,
      "arÃ¡": 1306,
      "lti": 1307,
      "Ġtiemp": 1308,
      "Ġmany": 1309,
      "imin": 1310,
      "tica": 1311,
      "Ġaqu": 1312,
      "usti": 1313,
      "tig": 1314,
      "Ġext": 1315,
      "vel": 1316,
      "arios": 1317,
      "ful": 1318,
      "idos": 1319,
      "Ġca": 1320,
      "Ġindustr": 1321,
      "Ġplan": 1322,
      "Ġjo": 1323,
      "almente": 1324,
      "ĠSr": 1325,
      "arÃŃa": 1326,
      "Ġenmiend": 1327,
      "Ġciudadanos": 1328,
      "ire": 1329,
      "cion": 1330,
      "Ġjust": 1331,
      "Ġestos": 1332,
      "antes": 1333,
      "ceso": 1334,
      "Ġembargo": 1335,
      "Ġrespecto": 1336,
      "tir": 1337,
      "rup": 1338,
      "ĠaÃ±os": 1339,
      "There": 1340,
      "Ġthink": 1341,
      "Ġbien": 1342,
      "Ġaplic": 1343,
      "ĠsituaciÃ³n": 1344,
      "Ġmedidas": 1345,
      "Ġemp": 1346,
      "cal": 1347,
      "That": 1348,
      "Ġforma": 1349,
      "endo": 1350,
      "ĠÃºlti": 1351,
      "Ġright": 1352,
      "Ġ20": 1353,
      "land": 1354,
      "ĠestÃ¡n": 1355,
      "ena": 1356,
      "adores": 1357,
      "Ġdos": 1358,
      "Ġni": 1359,
      "Ġtw": 1360,
      "Ġgood": 1361,
      "Ġagainst": 1362,
      "Ġcrisis": 1363,
      "Ġadd": 1364,
      "Ġfinan": 1365,
      "Ġgreat": 1366,
      "Ġmoment": 1367,
      "Ġfavor": 1368,
      "Ġenv": 1369,
      "ras": 1370,
      "Ġtrabaj": 1371,
      "Ġsino": 1372,
      "Tom": 1373,
      "itiz": 1374,
      "iter": 1375,
      "ack": 1376,
      "Ġseguridad": 1377,
      "Ġtom": 1378,
      "Ġtiempo": 1379,
      "ak": 1380,
      "Ġcuando": 1381,
      "Ġpes": 1382,
      "Ġtoo": 1383,
      "ina": 1384,
      "Ġtal": 1385,
      "udge": 1386,
      "jec": 1387,
      "Ġsyst": 1388,
      "ĠGo": 1389,
      "ep": 1390,
      "Ġsolu": 1391,
      "xim": 1392,
      "Ġdic": 1393,
      "Ġnuestra": 1394,
      "ÃŃan": 1395,
      "Ġmeas": 1396,
      "sure": 1397,
      "ĠCommissioner": 1398,
      "ĠasÃŃ": 1399,
      "Ġsist": 1400,
      "amiento": 1401,
      "Ġsido": 1402,
      "Ġyour": 1403,
      "Sin": 1404,
      "Ġbr": 1405,
      "Ġgar": 1406,
      "Ġpublic": 1407,
      "icos": 1408,
      "Ġahora": 1409,
      "ana": 1410,
      "Ġgran": 1411,
      "ĠAs": 1412,
      "igr": 1413,
      "ator": 1414,
      "icult": 1415,
      "Âł": 1416,
      "Ġwell": 1417,
      "Ġliber": 1418,
      "Ġmarket": 1419,
      "read": 1420,
      "untos": 1421,
      "Ġmon": 1422,
      "eno": 1423,
      "emplo": 1424,
      "Ġconcl": 1425,
      "Ġexist": 1426,
      "ece": 1427,
      "cio": 1428,
      "Ġdoes": 1429,
      "Ġcitiz": 1430,
      "ical": 1431,
      "Ġamend": 1432,
      "ne": 1433,
      "Ġreform": 1434,
      "cimiento": 1435,
      "Ġcompro": 1436,
      "eros": 1437,
      "Ġsig": 1438,
      "Ġcual": 1439,
      "Ġello": 1440,
      "Ġmercado": 1441,
      "ves": 1442,
      "men": 1443,
      "itor": 1444,
      "Ġhere": 1445,
      "ĠW": 1446,
      "Ġsystem": 1447,
      "uti": 1448,
      "Ġregul": 1449,
      "ings": 1450,
      "Ġhad": 1451,
      "nos": 1452,
      "ĠâĢĵ": 1453,
      "ken": 1454,
      "Ġfar": 1455,
      "Ġnum": 1456,
      "Ġeven": 1457,
      "olog": 1458,
      "iciones": 1459,
      "urs": 1460,
      "Ġyears": 1461,
      "Ġlar": 1462,
      "Ġeff": 1463,
      "los": 1464,
      "Ġhel": 1465,
      "Ġpoint": 1466,
      "ject": 1467,
      "Ġ199": 1468,
      "Ġcontrol": 1469,
      "Los": 1470,
      "Ġwhere": 1471,
      "usted": 1472,
      "Ġinteres": 1473,
      "age": 1474,
      "Ġquestion": 1475,
      "Ġtwo": 1476,
      "Ġesper": 1477,
      "Ġpersonas": 1478,
      "ĠCommittee": 1479,
      "Ġbene": 1480,
      "tives": 1481,
      "Ġevery": 1482,
      "med": 1483,
      "Ġdevelopment": 1484,
      "âĢĻ": 1485,
      "Ġcomple": 1486,
      "Ġrap": 1487,
      "How": 1488,
      "Ġsea": 1489,
      "Ġconc": 1490,
      "Ġissue": 1491,
      "Ġorder": 1492,
      "Ã³lo": 1493,
      "ently": 1494,
      "Ġprior": 1495,
      "Ġcountry": 1496,
      "zo": 1497,
      "Ġempres": 1498,
      "Ġpregun": 1499,
      "Ġfuer": 1500,
      "Ġ\"": 1501,
      "Ġgu": 1502,
      "Ġgeneral": 1503,
      "Ġsti": 1504,
      "ised": 1505,
      "Ġide": 1506,
      "Ġcould": 1507,
      "unt": 1508,
      "not": 1509,
      "Ġusted": 1510,
      "Ġdesde": 1511,
      "Ġcitizens": 1512,
      "ited": 1513,
      "iron": 1514,
      "Ġcompeti": 1515,
      "ind": 1516,
      "Ġmater": 1517,
      "Ġcaso": 1518,
      "hout": 1519,
      "ices": 1520,
      "Ã©r": 1521,
      "Ġsituation": 1522,
      "Ġintegr": 1523,
      "Ġuse": 1524,
      "air": 1525,
      "Ġcannot": 1526,
      "Ġfuture": 1527,
      "Ġnational": 1528,
      "oso": 1529,
      "Ġmismo": 1530,
      "Ġ'": 1531,
      "Ġinclud": 1532,
      "duci": 1533,
      "Se": 1534,
      "Ġestable": 1535,
      "Ġlong": 1536,
      "Ġview": 1537,
      "Ã¡mb": 1538,
      "Ġyo": 1539,
      "Esto": 1540,
      "Ġsaid": 1541,
      "Ġsame": 1542,
      "ĠÃ©": 1543,
      "Ġotros": 1544,
      "Ġinde": 1545,
      "Ġhigh": 1546,
      "ĠÃ¡mb": 1547,
      "Ġhis": 1548,
      "ironment": 1549,
      "iol": 1550,
      "atis": 1551,
      "Ġlevel": 1552,
      "Ġpossible": 1553,
      "Ġinici": 1554,
      "Ġactiv": 1555,
      "Ġrev": 1556,
      "Ġregard": 1557,
      "Ġeuropea": 1558,
      "Ġmost": 1559,
      "Ġpresup": 1560,
      "Ġthro": 1561,
      "Ġmedio": 1562,
      "Ġregion": 1563,
      "imiento": 1564,
      "Ġtoday": 1565,
      "iente": 1566,
      "Ġpodr": 1567,
      "Ġnuestro": 1568,
      "ater": 1569,
      "uss": 1570,
      "ving": 1571,
      "Ġcompromis": 1572,
      "po": 1573,
      "Ġcal": 1574,
      "Ġsta": 1575,
      "Ġgiv": 1576,
      "portun": 1577,
      "Ġhoy": 1578,
      "cra": 1579,
      "ail": 1580,
      "Ġmeasures": 1581,
      "Ġcall": 1582,
      "Ġend": 1583,
      "acionales": 1584,
      "ture": 1585,
      "ety": 1586,
      "Ġestas": 1587,
      "ism": 1588,
      "Ġimplement": 1589,
      "ĠComm": 1590,
      "Ġcertain": 1591,
      "ucho": 1592,
      "irec": 1593,
      "bal": 1594,
      "ild": 1595,
      "Ġconstitu": 1596,
      "wor": 1597,
      "Ã¡c": 1598,
      "ĠpÃº": 1599,
      "pp": 1600,
      "Ġbudge": 1601,
      "ready": 1602,
      "Ġinf": 1603,
      "Ġprog": 1604,
      "Ġpunto": 1605,
      "emente": 1606,
      "Ġtenemos": 1607,
      "Ġcour": 1608,
      "lar": 1609,
      "Ġrepresent": 1610,
      "Ġpromo": 1611,
      "Ġalready": 1612,
      "Ġdemocr": 1613,
      "Ġposible": 1614,
      "Ġmucho": 1615,
      "Ġass": 1616,
      "ous": 1617,
      "Ġdebemos": 1618,
      "Ġdesp": 1619,
      "Ġexper": 1620,
      "blig": 1621,
      "Ġintro": 1622,
      "Ġnat": 1623,
      "Ġ5": 1624,
      "Ġcurr": 1625,
      "Ġoblig": 1626,
      "tur": 1627,
      "ĠquÃ©": 1628,
      "Ġrecon": 1629,
      "Ġdar": 1630,
      "Ġput": 1631,
      "Me": 1632,
      "Ġrela": 1633,
      "ectos": 1634,
      "ĠGrup": 1635,
      "plic": 1636,
      "ĠaÃ±o": 1637,
      "Ġdec": 1638,
      "ĠsÃ³lo": 1639,
      "Ġmatter": 1640,
      "Ã¡tic": 1641,
      "Ġfinancial": 1642,
      "icios": 1643,
      "Ġstill": 1644,
      "Ġhace": 1645,
      "ibilidad": 1646,
      "ace": 1647,
      "dos": 1648,
      "way": 1649,
      "Ġfo": 1650,
      "trument": 1651,
      "ĠComisario": 1652,
      "Ġur": 1653,
      "hes": 1654,
      "Ġasp": 1655,
      "Ġviol": 1656,
      "Ġach": 1657,
      "vernment": 1658,
      "Ġworld": 1659,
      "Ġhope": 1660,
      "Ġvote": 1661,
      "Ġwithin": 1662,
      "Ġlab": 1663,
      "ĠMin": 1664,
      "Ġreas": 1665,
      "table": 1666,
      "col": 1667,
      "Ġtend": 1668,
      "Ġachie": 1669,
      "Ġlim": 1670,
      "Ġreci": 1671,
      "jer": 1672,
      "Ġ4": 1673,
      "Ġprof": 1674,
      "Ġobs": 1675,
      "Ġgaranti": 1676,
      "Ġraz": 1677,
      "Ġown": 1678,
      "ange": 1679,
      "Ġdemocra": 1680,
      "ordin": 1681,
      "Ġvol": 1682,
      "rac": 1683,
      "Ġnom": 1684,
      "Ġprocess": 1685,
      "Ġcomer": 1686,
      "ibility": 1687,
      "ital": 1688,
      "car": 1689,
      "Ġinstrument": 1690,
      "Ġcommon": 1691,
      "tor": 1692,
      "Ġabs": 1693,
      "ĠEs": 1694,
      "ino": 1695,
      "Ġconse": 1696,
      "alth": 1697,
      "can": 1698,
      "Ġtrata": 1699,
      "Ġhabl": 1700,
      "Ġnuestros": 1701,
      "Ġhor": 1702,
      "Ġcreo": 1703,
      "Ġbeh": 1704,
      "Ġtodas": 1705,
      "Ġful": 1706,
      "ĠFr": 1707,
      "Ġboth": 1708,
      "Ġset": 1709,
      "Com": 1710,
      "'t": 1711,
      "pli": 1712,
      "He": 1713,
      "Ġdist": 1714,
      "Ġenvironment": 1715,
      "Ġproblema": 1716,
      "Ġdiffer": 1717,
      "Ġejemplo": 1718,
      "isation": 1719,
      "Ġoper": 1720,
      "acias": 1721,
      "isiera": 1722,
      "Ġglo": 1723,
      "Si": 1724,
      "Ġgroup": 1725,
      "Ġcuenta": 1726,
      "ck": 1727,
      "ĠGrupo": 1728,
      "Ġquiero": 1729,
      "Ġhab": 1730,
      "Ġcada": 1731,
      "Ġcooperation": 1732,
      "ĠPro": 1733,
      "ĠAm": 1734,
      "Ġprepar": 1735,
      "Ġapoyo": 1736,
      "Un": 1737,
      "However": 1738,
      "Ġemple": 1739,
      "Ġher": 1740,
      "Ġhumanos": 1741,
      "ista": 1742,
      "ĠDirec": 1743,
      "Ġtener": 1744,
      "estig": 1745,
      "Ġprimer": 1746,
      "Ġdra": 1747,
      "Ġrapporte": 1748,
      "urity": 1749,
      "Ġdeben": 1750,
      "Ġpues": 1751,
      "Ġtaken": 1752,
      "Ġcompet": 1753,
      "Ġdecl": 1754,
      "Ġrealiz": 1755,
      "Ġimpro": 1756,
      "Ġestamos": 1757,
      "Ġensure": 1758,
      "icas": 1759,
      "Ġhelp": 1760,
      "Ġestr": 1761,
      "Ġlaw": 1762,
      "Ġmenos": 1763,
      "ĠTur": 1764,
      "Ġdese": 1765,
      "Ġdon": 1766,
      "ĠcooperaciÃ³n": 1767,
      "Ġfundamental": 1768,
      "ĠCommunity": 1769,
      "den": 1770,
      "Ġeffec": 1771,
      "Ġtienen": 1772,
      "istas": 1773,
      "Ġcier": 1774,
      "Ġdefin": 1775,
      "urther": 1776,
      "Ġcourse": 1777,
      "Ġcum": 1778,
      "ender": 1779,
      "Ġnumber": 1780,
      "omen": 1781,
      "terior": 1782,
      "Ġdurante": 1783,
      "Ġlegal": 1784,
      "Ġconv": 1785,
      "Ġable": 1786,
      "iere": 1787,
      "Ġlleg": 1788,
      "Ġtotal": 1789,
      "Ġproblem": 1790,
      "Ġfuturo": 1791,
      "ĠÃºn": 1792,
      "Ġdicho": 1793,
      "Ġuti": 1794,
      "Ġmil": 1795,
      "loy": 1796,
      "Ġcase": 1797,
      "Ġeso": 1798,
      "Ġnive": 1799,
      "Ġlast": 1800,
      "Ġinternational": 1801,
      "iste": 1802,
      "Ġprecis": 1803,
      "Ġinvestig": 1804,
      "Ġask": 1805,
      "tim": 1806,
      "emÃ¡s": 1807,
      "Ġmundo": 1808,
      "ĠMrs": 1809,
      "Ġproblemas": 1810,
      "atisf": 1811,
      "Ġarea": 1812,
      "blish": 1813,
      "Ġwhy": 1814,
      "Ġnecess": 1815,
      "Ġplace": 1816,
      "Ġsistema": 1817,
      "miti": 1818,
      "atos": 1819,
      "Ġterror": 1820,
      "Ġreco": 1821,
      "Ġsuper": 1822,
      "Ġning": 1823,
      "Ġalgunos": 1824,
      "Ġreduc": 1825,
      "Ġcome": 1826,
      "Ġcont": 1827,
      "ientos": 1828,
      "alf": 1829,
      "Ġrespect": 1830,
      "Ġparticip": 1831,
      "Ġautor": 1832,
      "Ġmarco": 1833,
      "Ġdoc": 1834,
      "ile": 1835,
      "Ġinvol": 1836,
      "Ġactual": 1837,
      "iar": 1838,
      "pos": 1839,
      "work": 1840,
      "Ġir": 1841,
      "cu": 1842,
      "put": 1843,
      "Al": 1844,
      "Ġthen": 1845,
      "Ġempresas": 1846,
      "uso": 1847,
      "ujer": 1848,
      "Ġglobal": 1849,
      "ĠaquÃŃ": 1850,
      "Ġnegoci": 1851,
      "ivil": 1852,
      "Ġnuevo": 1853,
      "Ġenergy": 1854,
      "hip": 1855,
      "minis": 1856,
      "Ġmain": 1857,
      "Ġhasta": 1858,
      "reo": 1859,
      "Ġese": 1860,
      "ĠReg": 1861,
      "ĠTrat": 1862,
      "Ġcontribu": 1863,
      "ning": 1864,
      "Ġjusti": 1865,
      "ell": 1866,
      "ÃŃcul": 1867,
      "ĠprotecciÃ³n": 1868,
      "cept": 1869,
      "Ġprinci": 1870,
      "Ġnoso": 1871,
      "Ġnecesit": 1872,
      "ĠSo": 1873,
      "Ġgust": 1874,
      "Ġproy": 1875,
      "als": 1876,
      "Ġfinal": 1877,
      "ds": 1878,
      "Ġdifer": 1879,
      "If": 1880,
      "Ġnosotros": 1881,
      "Ġwithout": 1882,
      "Ġmajor": 1883,
      "Ġeuropeos": 1884,
      "ff": 1885,
      "Ġproceso": 1886,
      "Ġllev": 1887,
      "ĠdeberÃŃa": 1888,
      "igual": 1889,
      "Ġauthor": 1890,
      "com": 1891,
      "iment": 1892,
      "ador": 1893,
      "idar": 1894,
      "ĠopiniÃ³n": 1895,
      "ĠÃ¡mbito": 1896,
      "ative": 1897,
      "Ġposi": 1898,
      "Ġtranspar": 1899,
      "Las": 1900,
      "Ġmeans": 1901,
      "ĠcomÃºn": 1902,
      "Ġsenti": 1903,
      "Ġqued": 1904,
      "reaty": 1905,
      "Ġantes": 1906,
      "Ġpodemos": 1907,
      "Ġponente": 1908,
      "Ġresul": 1909,
      "Ġconcre": 1910,
      "ÃŃamos": 1911,
      "Ġpueden": 1912,
      "Ġinformation": 1913,
      "Ġmomento": 1914,
      "cia": 1915,
      "itos": 1916,
      "Ġaction": 1917,
      "ĠHo": 1918,
      "Ġayuda": 1919,
      "Ġthrough": 1920,
      "Ġsatisf": 1921,
      "entle": 1922,
      "Ġcontinu": 1923,
      "Ġbus": 1924,
      "Ġsolo": 1925,
      "Ġgentle": 1926,
      "xto": 1927,
      "Ġcab": 1928,
      "Ġobjec": 1929,
      "Ġeuropeo": 1930,
      "Ġexample": 1931,
      "ollow": 1932,
      "termin": 1933,
      "ether": 1934,
      "Ġoportun": 1935,
      "Ġsab": 1936,
      "Ġagricult": 1937,
      "Ġspeci": 1938,
      "Ġstand": 1939,
      "Ġfue": 1940,
      "Ġgentlemen": 1941,
      "abilidad": 1942,
      "adies": 1943,
      "Ġmujer": 1944,
      "self": 1945,
      "What": 1946,
      "rit": 1947,
      "Ġke": 1948,
      "come": 1949,
      "isb": 1950,
      "anc": 1951,
      "bierno": 1952,
      "echn": 1953,
      "ules": 1954,
      "ok": 1955,
      "ades": 1956,
      "Est": 1957,
      "Ġalgo": 1958,
      "Ġproblems": 1959,
      "000": 1960,
      "stitu": 1961,
      "Ġprotection": 1962,
      "ĠrelaciÃ³n": 1963,
      "Ġsaf": 1964,
      "Ġdeclar": 1965,
      "Ġesc": 1966,
      "Ġmant": 1967,
      "ĠPresidenta": 1968,
      "tamente": 1969,
      "ents": 1970,
      "Ġallow": 1971,
      "Ġnombre": 1972,
      "Ġwel": 1973,
      "Ġrapporteur": 1974,
      "ĠHouse": 1975,
      "Ġz": 1976,
      "Ġbefore": 1977,
      "ĠinformaciÃ³n": 1978,
      "Ġiniti": 1979,
      "Ġambi": 1980,
      "abor": 1981,
      "Ġeduc": 1982,
      "adam": 1983,
      "Con": 1984,
      "Ġfi": 1985,
      "Ġdiput": 1986,
      "ĠpolÃŃticas": 1987,
      "Ġquer": 1988,
      "Ġpropuestas": 1989,
      "ality": 1990,
      "Ġaument": 1991,
      "Ġgive": 1992,
      "ĠLisb": 1993,
      "Ġobjetivo": 1994,
      "Ġhowever": 1995,
      "Ġmillones": 1996,
      "Ġdirective": 1997,
      "Ġfam": 1998,
      "Ġcivil": 1999,
      "ately": 2000,
      "Ġmodo": 2001,
      "Ġnecessary": 2002,
      "Ġnecesario": 2003,
      "ducir": 2004,
      "ĠGro": 2005,
      "Ġcentr": 2006,
      "Ġderecho": 2007,
      "Ġparticularly": 2008,
      "gu": 2009,
      "Ġpreoc": 2010,
      "Ġtip": 2011,
      "lam": 2012,
      "Ġmanera": 2013,
      "ential": 2014,
      "Ġ%": 2015,
      "las": 2016,
      "ances": 2017,
      "ĠÂ": 2018,
      "bio": 2019,
      "Ġmuchos": 2020,
      "Ġdeal": 2021,
      "Ġhealth": 2022,
      "Ġutili": 2023,
      "Ġemploy": 2024,
      "vo": 2025,
      "Ġenmiendas": 2026,
      "uros": 2027,
      "ĠTratado": 2028,
      "Ġampli": 2029,
      "ĠresoluciÃ³n": 2030,
      "ph": 2031,
      "Ġwish": 2032,
      "Ġigual": 2033,
      "til": 2034,
      "Ġce": 2035,
      "Ġnegoti": 2036,
      "Ġpreocup": 2037,
      "Ġservicios": 2038,
      "ĠSeÃ±orÃŃas": 2039,
      "Ġrespe": 2040,
      "Ġbudget": 2041,
      "Ġnormas": 2042,
      "Ġaprob": 2043,
      "entro": 2044,
      "ĠgustarÃŃa": 2045,
      "ĠEstado": 2046,
      "ivid": 2047,
      "Ġfollow": 2048,
      "Ġcuestion": 2049,
      "TambiÃ©n": 2050,
      "Ġplante": 2051,
      "Ġgiven": 2052,
      "Ġtoda": 2053,
      "Ġmone": 2054,
      "Ġmedi": 2055,
      "Ġgarantizar": 2056,
      "ĠprÃ¡c": 2057,
      "Ġdecid": 2058,
      "Ġdocument": 2059,
      "unque": 2060,
      "Ġgas": 2061,
      "Ġeuro": 2062,
      "Ġdid": 2063,
      "Ġgracias": 2064,
      "ft": 2065,
      "Ġsecurity": 2066,
      "Ġcoordin": 2067,
      "tado": 2068,
      "Ġdetermin": 2069,
      "Ġante": 2070,
      "tud": 2071,
      "ja": 2072,
      "Ġissues": 2073,
      "Ġconclus": 2074,
      "Pero": 2075,
      "Ġfavour": 2076,
      "lex": 2077,
      "Ġclim": 2078,
      "Ġrecom": 2079,
      "Ġtur": 2080,
      "Ġareas": 2081,
      "Ġcir": 2082,
      "Ġadminis": 2083,
      "Ġestablish": 2084,
      "imos": 2085,
      "Ġresolution": 2086,
      "Ġposition": 2087,
      "Ġfel": 2088,
      "ger": 2089,
      "ward": 2090,
      "quier": 2091,
      "pel": 2092,
      "Ġcoleg": 2093,
      "Ġstrateg": 2094,
      "Ġcaus": 2095,
      "ÃŃn": 2096,
      "Ġfamil": 2097,
      "mar": 2098,
      "Ġotras": 2099,
      "Ġluch": 2100,
      "ister": 2101,
      "ĠdÃŃa": 2102,
      "Ġhaya": 2103,
      "Ġprograma": 2104,
      "Ġconte": 2105,
      "ĠPresidencia": 2106,
      "Ġwomen": 2107,
      "Ġdiffic": 2108,
      "Ġimportancia": 2109,
      "Ġotra": 2110,
      "Ġobst": 2111,
      "ati": 2112,
      "red": 2113,
      "Ġcult": 2114,
      "ĠseÃ±ora": 2115,
      "ĠTreaty": 2116,
      "ĠMar": 2117,
      "cha": 2118,
      "Â»": 2119,
      "ĠPol": 2120,
      "Ã³mo": 2121,
      "Ġafter": 2122,
      "ĠÂ¿": 2123,
      "gn": 2124,
      "Ġconsecu": 2125,
      "duce": 2126,
      "Ġhapp": 2127,
      "Ġotro": 2128,
      "ĠpÃºbl": 2129,
      "Ġlead": 2130,
      "Ġprac": 2131,
      "Ġexce": 2132,
      "anto": 2133,
      "Ġfurther": 2134,
      "ĠGroup": 2135,
      "Ġdr": 2136,
      "Ġpoder": 2137,
      "Ġextre": 2138,
      "ply": 2139,
      "Ġpal": 2140,
      "alu": 2141,
      "he": 2142,
      "Ġfish": 2143,
      "Ã³xim": 2144,
      "Ġmeet": 2145,
      "Ġwhether": 2146,
      "Ġnacionales": 2147,
      "ying": 2148,
      "Ġnivel": 2149,
      "Creo": 2150,
      "Ġtem": 2151,
      "vement": 2152,
      "Ġanim": 2153,
      "ÃŃd": 2154,
      "Ġpriv": 2155,
      "uda": 2156,
      "uesta": 2157,
      "migr": 2158,
      "ĠaplicaciÃ³n": 2159,
      "Ġuno": 2160,
      "kes": 2161,
      "Ġinicia": 2162,
      "oss": 2163,
      "Ġmateria": 2164,
      "ensa": 2165,
      "You": 2166,
      "Ġbenefici": 2167,
      "ĠIntern": 2168,
      "Ġindepend": 2169,
      "Ġspecific": 2170,
      "Ġcommit": 2171,
      "ird": 2172,
      "Ġrequire": 2173,
      "Ġthank": 2174,
      "tary": 2175,
      "ĠUnited": 2176,
      "Ġamendments": 2177,
      "Ġfre": 2178,
      "amework": 2179,
      "Ġhist": 2180,
      "Ġobserv": 2181,
      "Ġsince": 2182,
      "Ġcomb": 2183,
      "Ġfunci": 2184,
      "Ġurg": 2185,
      "Ġcondiciones": 2186,
      "Ġ6": 2187,
      "Ġladies": 2188,
      "ĠMembers": 2189,
      "Ġgoing": 2190,
      "ision": 2191,
      "Ġdecision": 2192,
      "Ġnext": 2193,
      "Ġincreas": 2194,
      "Ġcuestiones": 2195,
      "Ġjur": 2196,
      "Ġesa": 2197,
      "fort": 2198,
      "Ġobjetivos": 2199,
      "Ġsuc": 2200,
      "Ġred": 2201,
      "ran": 2202,
      "Ã±os": 2203,
      "An": 2204,
      "Ġtechn": 2205,
      "Ġrole": 2206,
      "Ġles": 2207,
      "Ġpow": 2208,
      "aba": 2209,
      "Ġdone": 2210,
      "Ġste": 2211,
      "ona": 2212,
      "Ġserious": 2213,
      "Ġbetter": 2214,
      "Ġget": 2215,
      "Ġprogramme": 2216,
      "Ġidea": 2217,
      "ata": 2218,
      "Ġtema": 2219,
      "Ġmujeres": 2220,
      "Ġprovid": 2221,
      "Ġnecesidad": 2222,
      "Ġva": 2223,
      "Ġlogr": 2224,
      "Ġid": 2225,
      "Ġacco": 2226,
      "stand": 2227,
      "ĠRe": 2228,
      "Ġpen": 2229,
      "Ġgrup": 2230,
      "DE": 2231,
      "On": 2232,
      "mon": 2233,
      "ather": 2234,
      "uÃ©s": 2235,
      "Ġbasis": 2236,
      "Esta": 2237,
      "hesiÃ³n": 2238,
      "Ġbehalf": 2239,
      "Ġhand": 2240,
      "Ġproposals": 2241,
      "empre": 2242,
      "ĠlÃŃ": 2243,
      "Ġbro": 2244,
      "Ġquisiera": 2245,
      "tention": 2246,
      "arias": 2247,
      "Ġestar": 2248,
      "ecta": 2249,
      "vention": 2250,
      "Ġnuestras": 2251,
      "iÃ³": 2252,
      "fuer": 2253,
      "ato": 2254,
      "Ġsur": 2255,
      "ank": 2256,
      "Ġdemand": 2257,
      "Ġconflic": 2258,
      "Ġterms": 2259,
      "Ġsentido": 2260,
      "Ġart": 2261,
      "Ġresponsabilidad": 2262,
      "ĠseÃ±": 2263,
      "Ġgra": 2264,
      "Ġesfuer": 2265,
      "Ġhaber": 2266,
      "Ġorig": 2267,
      "Ġparece": 2268,
      "Ġtrade": 2269,
      "Ġagree": 2270,
      "Ġstar": 2271,
      "Ġinternacional": 2272,
      "izar": 2273,
      "Ġcriter": 2274,
      "200": 2275,
      "Ġaim": 2276,
      "itions": 2277,
      "Ġcompar": 2278,
      "Ġprogress": 2279,
      "Ġaid": 2280,
      "enda": 2281,
      "wards": 2282,
      "Ġempleo": 2283,
      "Ġprincipio": 2284,
      "Ġservices": 2285,
      "Ġconj": 2286,
      "Ġrules": 2287,
      "tido": 2288,
      "ĠAc": 2289,
      "lu": 2290,
      "rÃ¡": 2291,
      "gar": 2292,
      "Ġpermiti": 2293,
      "bility": 2294,
      "contr": 2295,
      "Ġsecond": 2296,
      "ines": 2297,
      "Ġneeds": 2298,
      "Ġenti": 2299,
      "Ġeffective": 2300,
      "Ġlegislation": 2301,
      "Ġtransport": 2302,
      "Ġmes": 2303,
      "Ġgrand": 2304,
      "tura": 2305,
      "They": 2306,
      "ÃŃo": 2307,
      "Ġpalab": 2308,
      "ĠeconÃ³mica": 2309,
      "ĠprÃ³xim": 2310,
      "Ġdej": 2311,
      "Ġfind": 2312,
      "Ġfew": 2313,
      "Ġchange": 2314,
      "Ġopen": 2315,
      "Ġcele": 2316,
      "Ġevalu": 2317,
      "Ġespecialmente": 2318,
      "Ġplay": 2319,
      "mes": 2320,
      "Ġpermit": 2321,
      "Ġges": 2322,
      "Ġlegisla": 2323,
      "Ġpapel": 2324,
      "Ġapproach": 2325,
      "Ġdifferent": 2326,
      "Ġ201": 2327,
      "ban": 2328,
      "Ġvista": 2329,
      "Este": 2330,
      "Ġpresupuesto": 2331,
      "Ġdiputados": 2332,
      "Ġtres": 2333,
      "ategia": 2334,
      "led": 2335,
      "ory": 2336,
      "Ġadopted": 2337,
      "Ġrecono": 2338,
      "Ġtipo": 2339,
      "Ġtercer": 2340,
      "ĠseÃ±al": 2341,
      "ĠGobierno": 2342,
      "jos": 2343,
      "ĠAl": 2344,
      "Ġbase": 2345,
      "ĠatenciÃ³n": 2346,
      "Ġstat": 2347,
      "Ġindivid": 2348,
      "itive": 2349,
      "Ġproductos": 2350,
      "ĠIs": 2351,
      "For": 2352,
      "Ġback": 2353,
      "ĠÂ«": 2354,
      "tructur": 2355,
      "Ġverdad": 2356,
      "Ġsm": 2357,
      "Ġhar": 2358,
      "Ġjob": 2359,
      "Ġinterest": 2360,
      "Ġsem": 2361,
      "Ġenmienda": 2362,
      "Ġer": 2363,
      "Lo": 2364,
      "ĠlegislaciÃ³n": 2365,
      "ĠAg": 2366,
      "Ġsomething": 2367,
      "ecer": 2368,
      "ursos": 2369,
      "Ġperio": 2370,
      "Ġframework": 2371,
      "Ġwhole": 2372,
      "ĠÃºltimo": 2373,
      "Ġele": 2374,
      "ifica": 2375,
      "Ġthree": 2376,
      "cil": 2377,
      "Ġreason": 2378,
      "ass": 2379,
      "Ġadv": 2380,
      "Ġcumpl": 2381,
      "uclear": 2382,
      "zos": 2383,
      "ffic": 2384,
      "tad": 2385,
      "Ġconsumid": 2386,
      "Ġopinion": 2387,
      "ĠNo": 2388,
      "ways": 2389,
      "Ġinstitutions": 2390,
      "edom": 2391,
      "ĠTom": 2392,
      "Ġgrow": 2393,
      "Ġtrad": 2394,
      "Ġseguir": 2395,
      "una": 2396,
      "Ġencontr": 2397,
      "Ġchild": 2398,
      "Ġcontinue": 2399,
      "Ã±a": 2400,
      "ivers": 2401,
      "selves": 2402,
      "Ġsiempre": 2403,
      "Ġcorrec": 2404,
      "Ġnatural": 2405,
      "ĠDe": 2406,
      "ples": 2407,
      "ĠaÃºn": 2408,
      "Ġacc": 2409,
      "Ġapar": 2410,
      "ĠEn": 2411,
      "ordar": 2412,
      "Ġmention": 2413,
      "Ġtax": 2414,
      "ren": 2415,
      "Ġllam": 2416,
      "Ġfal": 2417,
      "ĠAr": 2418,
      "Ġpoin": 2419,
      "Ġread": 2420,
      "Ġcapaci": 2421,
      "Ã¡l": 2422,
      "Ġpay": 2423,
      "ors": 2424,
      "Ġinno": 2425,
      "Ã³g": 2426,
      "Ġris": 2427,
      "Ġpresid": 2428,
      "ondos": 2429,
      "Ġsigu": 2430,
      "Ġreally": 2431,
      "Ġcarr": 2432,
      "Ġday": 2433,
      "Ġ7": 2434,
      "ÃŃculo": 2435,
      "ulation": 2436,
      "Ġnuevos": 2437,
      "ences": 2438,
      "icaciÃ³n": 2439,
      "bro": 2440,
      "ÃŃfic": 2441,
